<?php
$g=10 ;
$d=2;

$tour_rowid=205;

$star_tour_price=1490;

$bg_color="#efefef";

$star_tour_price_remark="";

$star_tour_price_remark1="";

$star_tour_days=12;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$show_nextYear=1;

$star_tour_date[0] ="";

$star_tour_date[1] ="";

$star_tour_date[2] ="<span style='color:gray'>13</span>";

$star_tour_date[3] ="<span style='color:gray'>27</span>";

$star_tour_date[4] ="<span style='color:gray'>8 24</span>";

$star_tour_date[5] ="<span style='color:gray'>1 22</span>";

$star_tour_date[6] ="<span style='color:gray'>5 19</span>";

$star_tour_date[7] ="<span style='color:gray'>3 24</span>";

$star_tour_date[8] ="<span style='color:gray'>14 21</span>";

$star_tour_date[9] ="<span style='color:gray'>4 18</span>";

$star_tour_date[10]="<span style='color:gray'>9 23</span>";

$star_tour_date[11]="13";

$star_tour_date[12]="11";



$star_tour_date_next[0] ="";

$star_tour_date_next[1] ="";

$star_tour_date_next[2] ="";

$star_tour_date_next[3] ="";

$star_tour_date_next[4] ="";

$star_tour_date_next[5] ="";

$star_tour_date_next[6] ="";

$star_tour_date_next[7] ="";

$star_tour_date_next[8] ="";

$star_tour_date_next[9] ="";

$star_tour_date_next[10] ="";

$star_tour_date_next[11]="";

$star_tour_date_next[12]="";
$show_nextYear = 1;
$showYear2013 =1;





$star_tour_direction="АТЛАНТИКА И СРЕДНИЙ ЗАПАД <br/><span style='font-size:12px;color:#990000'>(АТЛАНТИКА-ЧИКАГО)</span>";

$star_tour_header='ЧИКАГО и АТЛАНТИКА США<br/><p style="text-align:center;color:#990000;margin:auto;background:#eeeeee; "><i>Начало тура в Чикаго</i> </p>Чикаго - Великие Озера - Милуоки - Детройт - Нью-Йорк - Вашингтон - Ниагарские Водопады (США) ';

$star_tour_name= 'ЧИКАГО и АТЛАНТИКА США';

$star_tour_descr[0][] ='Прилет в Чикаго.  Размещение в гостинице, отдых.  Город Чикаго - один из самых известных и привлекательных городов Америки, расположенный на берегу озера Мичиган. Вечером - встреча с группой в гостинице

';

$star_tour_descr[0][] ='Чикаго. Обзорная экскурсия по городу, парки, площади, памятники, Бахайский храм, "Art Institute"(институт искусства), Великолепная миля, Польский корридор и многое другое. Самый высокий небоскреб Америки - Sears Tower. Круиз по озеру Мичиган. Вечерняя экскурсия. Даунтаун.

';

$star_tour_descr[0][] ='Переезд в город Милуоки, штат Висконсин. Экскурсия по городу. Посещение "House on the Rock" - уникального городка развлечений на скале. Возвращение в Чикаго.

';

$star_tour_descr[0][] ='Переезд в Детройт. Знакомство с городом. Уникальный музей Форда (оплата входных билетов на месте). Ночлег в гостинице.

';

$star_tour_descr[0][] ='Выезд из Детройта. Остановки по дороге. Возвращение в Нью Йорк вечером.

';

$star_tour_descr[0][] ='Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6-7 часов. Ночь в Нью-Йорке.

';

$star_tour_descr[0][] ='Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне

';

$star_tour_descr[0][] ='Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Возвращение в Нью-Йорк.

';

$star_tour_descr[0][] ='Экскурсия к Ниагарскому водопаду - одному из природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка. Ночь в Ниагара-Фоллс.

';

$star_tour_descr[0][] ='Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера. Ночь в Нью-Йорке.

';

$star_tour_descr[0][] ='Свободный день в Нью-Йорке.

';

$star_tour_descr[0][] ='Окончание тура. Трансфер в аэропорт *. Вылет.

';





$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);













$star_tour_include[0]='все экскурсии по программе с русскоязычным гидом';

$star_tour_include[1]='отъезд на экскурсии от места проживания;  трансфер к отелю по возвращению';

$star_tour_include[2]='гостиницы туристского класса, со всеми удобствами, двухместные номера';

$star_tour_include[3]='все завтраки (континентальные)';

$star_tour_include[4]='переезды в комфортабельном транспорте';

$star_tour_include[5]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[6]='входные билеты согласно описания тура';

$star_tour_include[7]='налоги';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='

<b>Цена тура:</b>

<br/>Приведена на 1 человека при условии 2-местного проживания;

<br/><b>Расселение</b>:

<br/>Гостиницы туристического класса, соответствуют 3* - 3+;

<br/>наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>в гостиницах обычно представляются номера с 2 кроватями;

<br/>возможен заказ дополнительной кровати* (доплата заранее или на месте).

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь,<br/> за 5* - $100-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы.<br/> ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

