<?php
$g=2 ;
$d=4;

$tour_rowid=261;

$star_tour_price=2750;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1=" с перелетом";

$star_tour_days=17;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$showNextYear = 1;
$showYear2013 = 1;


$add_file='group2_price.php';

$price_singl = '$55  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$240';

$price_without_flight ='$2240';





$star_tour_date[0] ="";

$star_tour_date[1] ="<span style='color:gray'>23</span>";

$star_tour_date[2] ="<span style='color:gray'>13 27</span>";

$star_tour_date[3] ="<span style='color:gray'>6 20</span>";

$star_tour_date[4] ="<span style='color:gray'>3 10 17 24</span>";

$star_tour_date[5] ="<span style='color:gray'>1 8 15 22</span>";

$star_tour_date[6] ="<span style='color:gray'>5 11 26</span>";

$star_tour_date[7] ="<span style='color:gray'>3 17</span>";

$star_tour_date[8] ="<span style='color:gray'>7 14 21 28</span>";

$star_tour_date[9] ="<span style='color:gray'>4 11 18 25</span>";

$star_tour_date[10]="<span style='color:gray'>2 16 19 23</span>";

$star_tour_date[11]="6 20 25";

$star_tour_date[12]="11 24*";







$star_tour_date_next[0] ="";

$star_tour_date_next[1] ="<span style='color:gray'>2 9 23</span>";

$star_tour_date_next[2] ="<span style='color:gray'>13 27</span>";

$star_tour_date_next[3] ="6 20 27";

$star_tour_date_next[4] ="3 9 17 30";

$star_tour_date_next[5] ="1 8 14 22 29";

$star_tour_date_next[6] ="12 19 26";

$star_tour_date_next[7] ="2 16 24 31";

$star_tour_date_next[8] ="7 14 20 28";

$star_tour_date_next[9] ="4 10 17 25";

$star_tour_date_next[10]="2 9 23 30";

$star_tour_date_next[11]="6 20 25";

$star_tour_date_next[12]="3 18 25 30";



$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА"<br/>



Нью-Йорк - Ниагарские Водопады - Лос-Анжелес - Сан-Диего - Гранд Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас - Майами-Бич

';

$star_tour_name= 'АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА" <br/><span style="color:#ff0000">включая пляжи Майами-Бич</span><br/>(Маршрут - 4)';



//$star_tour_description_header[0]="зимний вариант тура";

//$star_tour_description_header[1]="летний вариант тура";







        $star_tour_description_header[0]="";

$star_tour_descr[0][0] ='Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время. ';

$star_tour_descr[0][1] ='Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.';

$star_tour_descr[0][2] ='Выезд на Ниагарские Водопады, 2-дневный тур.';

$star_tour_descr[0][3] ='Ниагарские Водопады. Возвращение в Нью-Йорк.';

$star_tour_descr[0][4] ='Трансфер в аэропорт. Перелет в Лос-Анжелес. Обзорная экскурсия. ';

$star_tour_descr[0][5] ='Лос-Анжелес. Экскурсия в город Сан-Диего. Достопримечательности Сан-Диего.';

$star_tour_descr[0][6] ='Лос-Анжелес. Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона. Размещение в гостинице.';

$star_tour_descr[0][7] ='Переезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света". Захватывающие дух панорамы Великого Каньона, прогулки. По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице. Размещение в гостинице.';

$star_tour_descr[0][8] ='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон Национальный Заповедник с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. Вечерняя прогулка.';

$star_tour_descr[0][9] ='Лас-Вегас - игорная столица мира, игорный гигант, город чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур "вечерние огни": уникальное вечернее световое шоу. По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную плату).';

$star_tour_descr[0][10] ='Лас-Вегас.  Свободное время.  Самостоятельный трансфер в аэропорт (шаттл От отеля).   Вылет из Лас-Вегаса в Майами.  Прилет в Майми. Размещение в гостинице на берегу океана.

<li class="st-hd2" style="width:560px"><p  class="stars_day_descr" style="text-align:left">

              <span class="q_letter_description_red" style="font-family: arial">Д</span><span class="q_letter_description_blue" style="color:#000080">ень&nbsp;12 -16.</span>&nbsp;

Майами.  Отдых.  Свободное время.  В один из дней - обзорная экскурсия по городу.</p></li>

<li class="st-hd2" style="width:560px"><p  class="stars_day_descr" style="text-align:left">

              <span class="q_letter_description_red" style="font-family: arial">Д</span><span class="q_letter_description_blue" style="color:#000080">ень&nbsp;17.</span>&nbsp;

Майами. Свободное время. Вылет в Нью-Йорк</p></li>

';





     $star_tour_description_n=count($star_tour_description_header);

















$star_tour_include[]='внутренний перелет Нью-Йорк - Лос-Анжелес, Лас-Вегас - Майами; (Возможен заказ тура с перелетом в один конец или без перелета, а также с внутренним перелетом из других городов*);';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='все трансферы, согласно программы тура;';

$star_tour_include[]='место посадки на все заявленные туры -гостиница, где турист проживает;';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты, согласно описания тура;';

$star_tour_include[]='налоги';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Форс-Мажор</a><br/>

";

/*

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

*/

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

$star_tour_term[4]='*Детали проведения тура можно уточнить в офисе компании NEW TOURS <br/>по тел 718 9347644';

/*$star_tour_term[5]='<b>Филадельфия</b>,<br/> Знакомство с историческим местом рождения государственности

                        Соединённых Штатов.  Колокол Свободы, Зал Независимости,  Старый город, самая

                        старая улица США.   Посещение музея великого французского скульптора О.Родена.

                        Экскурсию завершает посещение садов Дюпонов - одного из лучших в США садово-

                        парковых ансамблей,  с его оранжереями и фонтанами, водопадами, садиками и

                        полянами , а также знаменитым "консерваториумом" с "висячими садами". Возвращение

                        в Нью-Йорк'; */

$star_date_remark ="<p style=\"font-size:12px;color:#fff;text-align:center;margin-top:0px;margin-bottom:0px;color:#000099\">

<b></b>

</p>";



$star_tour_term_old[5]="<span style='color:#990000' id='price_addition'><b>РАСЦЕНКИ НА ТУР</b></span>

<ul>

<li><b>ЦЕНА ТУРА $2540</b> с человека при 2-местном проживании</li>

<li><b>ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $2240</b> с человека при 2-местном проживании</b></li>

<li><b>ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец  $2300</b> с человека при 2-местном проживании</li>

<li><b>Доплата</b> за сингл проживание $55 в ночь</li>

<li><b>Скидка</b> с 3-го и 4-го человека при 3-х или 4-местном проживании  $240 с человека

(в стандартном номере гостиницы 2 двуспальные кровати).  Доплата за дополнительную кровать - $20 в ночь</li>

</ul>

<p style='color:red;text-align:center;font-size:14px;margin-left:5px'><b>Внимание ! Возможно повышение категории гостиниц </b>

</p>

";

?>

