<?php
$g=5 ;
$d=1;

$tour_rowid=211;

$star_tour_price=940;

$bg_color="#efefef";

$star_tour_price_remark="";

$star_tour_price_remark1="+ перелет";

$star_tour_days=8;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$show_nextYear = 1;
$showYear2013 =1;


$star_tour_date[0] ="";

$star_tour_date[1] ="";

$star_tour_date[2] ="<span style='color:gray'>13</span>";

$star_tour_date[3] ="<span style='color:gray'>27</span>";

$star_tour_date[4] ="<span style='color:gray'>8 24</span>";

$star_tour_date[5] ="<span style='color:gray'>1 22</span>";

$star_tour_date[6] ="<span style='color:gray'>5 19</span>";

$star_tour_date[7] ="<span style='color:gray'>3 24</span>";

$star_tour_date[8] ="<span style='color:gray'>14 21</span>";

$star_tour_date[9] ="<span style='color:gray'>4 18</span>";

$star_tour_date[10]="<span style='color:gray'>9 23</span>";

$star_tour_date[11]="13";

$star_tour_date[12]="11";





$star_tour_date_next[0] ="";

$star_tour_date_next[1] ="";

$star_tour_date_next[2] ="";

$star_tour_date_next[3] ="";

$star_tour_date_next[4] ="2 12 23 29 ";

$star_tour_date_next[5] ="6 21 28";

$star_tour_date_next[6] ="4 11 25 30";

$star_tour_date_next[7] ="9 16 19 26";

$star_tour_date_next[8] ="2 13 20 23 27";

$star_tour_date_next[9] ="3 9 23 27 ";

$star_tour_date_next[10]="5 15 25";

$star_tour_date_next[11]="5 21 ";

$star_tour_date_next[12]="3 13 23 30*";


$add_file = 'stars/49_211_prices.phtml';






$star_tour_direction="КАНАДА <br/><span style='font-size:12px;color:#990000'>(без заезда в США)</span>";        //Group name

$star_tour_header='АТЛАНТИЧЕСКАЯ КАНАДА<br/>Монреаль-Квебек-Оттава-Ниагарские Водопады - Торонто<br/>АВИА-ТУР';

$star_tour_name= 'АТЛАНТИЧЕСКАЯ КАНАДА';



$star_tour_descr[0][] ='Прилет в Монреаль.  Трансфер в гостиницу.  Размещение.  Отдых.  (В случае прилета в Торонто необходимо заказать дополнительный перелет до Монреаля.  При наличии группы от 5 человек уместен заказ наземного трансфера.  Продолжительность поездки - около 7 часов). Размещение в гостинице в центре*. Отдых.

';

$star_tour_descr[0][] ='Монреаль.  Свободное время для прогулок и посещения музеев.  Во второй половине дня - встреча с группой.  Пешеходная зкскурсия по Старому городу. Собор Нотр-дам-Де-Монреаль. Размещение в гостинице в центре*. Отдых.

';

$star_tour_descr[0][] ='Завтрак в гостинице. Выезд в Квебек-Сити - столицу Французской Канады. Экскурсия по Старому Квебеку. Циклорама Иерусалима * (посещение). Собор Святой Анны - исцелительницы. Возвращение в Монреаль.

';

$star_tour_descr[0][] ='Завтрак в гостинице. Продолжение знакомства с Монреалем: Подземный город, Ораториум Святого Иосифа. Переезд в Оттаву - столицу Канады. Оттава - вечерняя. Размещение в гостинице.

';

$star_tour_descr[0][] ='Завтрак в гостинице. Экскурсия по Оттаве. Посещение Парламента страны*. Переезд в район Тысячи Островов* (по сезону). Круиз по реке Святого Лаврентия, в районе Тысячи Островов. Переезд в Торонто. Размещение.

';

$star_tour_descr[0][] ='Завтрак в гостинице. Достопримечательности Торонто - экскурсия по городу. Во второй половине дня - переезд в город Ниагарские Водопады. Размещение в гостинице. Знакомство с Ниагарскими Водопадами. Катание на катере, под воды Ниагары (по желанию, оплата на месте, по сезону). Вечером - Ниагара в огнях.

';

$star_tour_descr[0][] ='Завтрак. Ниагарские Водопады. Свободное время для прогулок и отдыха.  Трансфер в Торонто (шаттл).  Размещение в гостинице.  Ночлег в Торонто.

';

$star_tour_descr[0][] ='Торонто.  Трансфер в аэропорт (самостоятельно или по заказу).   Вылет или продолжение тура.

';



$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);







$star_tour_include[0]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[] = 'все завтраки (континентальные);';

$star_tour_include[] = 'переезды в комфортабельном транспорте;';

$star_tour_include[] = 'отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[] = 'все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[] = 'входные билеты согласно описания тура;';

$star_tour_include[] = 'налоги';
$star_tour_include[] = 'шаттл Ниагара-Торонто включен в цену тура';
$star_tour_include[] = 'трансфер в отель в Монреале включен в цену';




$star_tour_exclude[]='Туры и мероприятия, отмеченные "по желанию" или "оплата на месте";';

$star_tour_exclude[]='услуги портье в гостиницах. Услуги портье в гостиницах (могут быть заказаны и оплачены дополнительно;';

$star_tour_exclude[]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому) Страхование;';

$star_tour_exclude[]='При покупке пакета услуг только "наземного" обслуживания, без перелета, трансферы при встрече и отправке осуществляются по времени прилета основной группы и не гарантируются при несовпадении по времени;';

$star_tour_exclude[]='дополнительные туры и питание ';



$star_tour_term[0]="<b> </b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;



<br/>Возможно улучшение категории гостиницы:



<br/><br/><b>Участие</b>

<br/>Данные туры не сопряжены с экстремальными условиями и значительными физическими нагрузками и не требуют специальной подготовки.

Каждый участник тура самостоятельно оценивает свои силы и физические возможности для участия в туре, согласно приведенной программе.

Так как тур групповой, то программа выполняется для всей группы,

вне зависимости от индивидуальных возможностей и потребностей каждого туриста.

Приобретя путевку, тем самым клиент подтверждает свою готовность участия в туре.

Компания не несет ответственности за физическое состояние клиентов в период тура.

Страховой полис покроет материальные издержки в случае непредвиденных обстоятельств



<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='<p style="text-align:center"><span style="color:#990000">Настоятельно рекомендуем приобрести страховой полис на случай отказа от поездки или в случае неотложных медицинских ситуаций в период тура.
Для туристов, приезжающих из других стран, наличие страховки обязательно. <br/>
ВНИМАНИЕ! НЕОБХОДИМО ИМЕТЬ ДОКУМЕНТЫ ДЛЯ ВЪЕЗДА В КАНАДУ </span><br/>
<br/>
<span style="color:#990000">Желаем вам прекрасного отдыха и незабываемых впечатлений ! </span> </p>';







