<?php
$g=3 ;
$d=1;

$tour_rowid=60;

$star_tour_id=2;

$bg_color="#efefef";

$star_tour_price=1730;

$star_tour_price_remark="";

$star_tour_price_remark1="";

$star_tour_days=12;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$show_nextYear=1;

$newYearDate = array(
                    '11'=>array(24),
                    );







$star_tour_direction='АТЛАНТИКА И КАНАДА';

$star_tour_header='<span style="color:#ff0000">НОВОГОДНИЙ ТУР</span><br/>АТЛАНТИКА США и КАНАДА<br/>

Нью-Йорк - Бостон - Вашингтон - Монреаль - Квебек -  Торонто - Ниагарские Водопады
<br/>
<span style="color:#ff0000">Новый год в Вашингтоне или в Канаде, банкет включен.</span>
';

$star_tour_name= '<span style="color:#ff0000">НОВОГОДНИЙ ТУР</span>';

$star_tour_descr[0][0] = 'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время. Ночь в Нью-Йорке.';
$star_tour_descr[0][1] = 'Выезд из Нью-Йорка. Остановка у озера Джордж. Прибытие в Монреаль. Старый город, Центр, Старый Порт. Ночь в Монреале.';
$star_tour_descr[0][2] = 'Выезд в Квебек-Сити. Экскурсия по городу. Экскурсия в Сент-Анн-де-Бопре: циклорама Иерусалима, Собор Святой Анны. Возвращение в Монреаль.';
$star_tour_descr[0][3] = 'Продолжение знакомства с Монреалем. Посещение Собора Богоматери (Notre-Dome of Montreal). Олимпийский стадион. Площадь Искусств. "Подземный город". Переезд в район Тысяча Островов. Речной круиз. Переезд в Торонто. Ночь в Торонто.';
$star_tour_descr[0][4] = 'Торонто. Обзорная экскурсия. Главные площади и проспекты города, Сити-Холл, Парламент провинции Онтарио, уникальный стадион и самая высокая башня мира (подъем по желанию). Переезд в город Ниагара-Фоллс. Панорама Ниагарских Водопадов. Знакомство с Ниагарой. Вечерние прогулки. Ночь в Ниагара-Фоллс.';
$star_tour_descr[0][5] = 'Ниагара-Фоллс. Катание на катере под воды Ниагары(по желанию). Продолжение знакомства с Ниагарой. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера. Ночь в Нью-Йорке.';
$star_tour_descr[0][6] = 'Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.';
$star_tour_descr[0][7] = 'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.  <span style="color:#ff0000">Встреча Нового года в Вашингтоне.</span>';
$star_tour_descr[0][8] = 'Выезд из Вашингтона.  Переезд в Филадельфию. Новогодний праздник в Филадельфии.  Экскурсия по городу.  Приезд в Нью-Йорк.';
$star_tour_descr[0][9] = 'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов. Ночь в Нью-Йорке.';
$star_tour_descr[0][10] ='Свободный день в Нью-Йорке.';
$star_tour_descr[0][11] ='Окончание тура.';



$star_tour_description_header[0]='24 декабря 2014';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги;';



$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="<b>Необходима виза для въезда в Канаду</b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

