<?php
$g=2 ;
$d=3;

$tour_rowid=258;

$star_tour_price= 2680;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1="включен внутренний перелет";

$star_tour_days=15;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$show_nextYear=1;





$add_file='group2_price.php';

$price_singl = '$65  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$210';

$price_without_flight ='$2280';

$newYearDate = array(
                    '11'=>array(19,21,24,28),

                    );

//$starTourHeaderSplit = true;    // If description variant has different header,  therefore header insereted in array after break




$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА"<br/>
Нью-Йорк - Ниагарские Водопады - Лос-Анжелес - Сан-Диего - Гранд Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас - Сан-Франциско
';

$star_tour_name= 'НОВОГОДНИЙ ТУР<br/>АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА"';



//$star_tour_description_header[0]="зимний вариант тура";

//$star_tour_description_header[1]="летний вариант тура";




$star_tour_description_header[0]="";   

$dscTour[] = array(
                'info'=>array(
								'date'=>'12-19',
								'header'=>'19 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/>  19 декабря ','dsc'=>'    	  Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время. 
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'2 <br/>  20 декабря ','dsc'=>'    	  Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов. 
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'3 <br/>  21 декабря ','dsc'=>'    	  Выезд на Ниагарские Водопады, 2-дневный тур (По желанию, можно заказать другой 2-дневный тур, в Бостон или в Вашингтон). 
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'4 <br/>  22 декабря ','dsc'=>'    	  Ниагарские Водопады. Возвращение в Нью-Йорк. 
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'5 <br/>  23 декабря ','dsc'=>'    	  Свободный день в Нью-Йорке. 
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'6 <br/>  24 декабря ','dsc'=>'    	  Вылет из Нью-Йорка. Прилет в Лос-Анжелес. Встреча в аэропорту представителем фирмы*. Обзорная экскурсия по Лос-Анжелесу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд".
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'7 <br/>  25 декабря ','dsc'=>'    	  Лос-Анжелес. Поездка в город Сан-Диего. Экскурсия. Достопримечательности Сан-Диего
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'8 <br/>  26 декабря ','dsc'=>'    	  Переезд в Сан-Франциско. Размещение в гостинице. Обзорная экскурсия по Сан-Франциско.
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'9 <br/>  27 декабря ','dsc'=>'    	  Сан-Франциско. Продолжение полной обзорной экскурсии. Знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'10 <br/>  28 декабря ','dsc'=>'  	  Проезд вдоль Тихоокеанского побережья. Остановки в достопримечательных местах. Монетеррей. Датская деревня Солванг. Проезд через Санта-Барбара.
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'11 <br/> 29 декабря ','dsc'=>'   	  Переезд в Лас-Вегас. Размещение в гостинице Обзорная экскурсия по Лас-Вегасу. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'12<br/>  30 декабря ','dsc'=>'   	  Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. По желанию, полет на вертолете над Каньоном или посещение кинотеатра IMAX.
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'13<br/>  31 декабря ','dsc'=>'   	  Переезд в штат Юта, в Национальный Парк Брайс-Каньон, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. 
																								<span class="novice">Возвращение в Лас-Вегас. Праздничный ужин и шампанское (включены). Встреча Нового года под салюты на Лас-Вегасском Стрипе</span>
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'14<br/>1 января ','dsc'=>'     	  Лас-Вегас. Переезд в Лос-Анжелес. Продолжение знакомства с Лос-Анжелесом. Размещение в гостинице.
                                        '),                                                 	  
                    array(                                                             	  
                        'day'=>'15<br/>2 января ','dsc'=>'     Лос-Анжелес. Свободное время. Трансфер в аэропорт*. Вылет
                                        '),                                                 

                    )
            );
$star_tour_description_header[1]="";   			
$dscTour[] = array(
                'info'=>array(
								'date'=>'12-21',
								'header'=>'21 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/>  21 декабря ','dsc'=>'      	 Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время. 
                                        '),                                                   	
                    array(                                                               	
                        'day'=>'2 <br/>  22 декабря ','dsc'=>'      	Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов. 
                                        '),                                                   	
                    array(                                                               	
                        'day'=>'3 <br/>  23 декабря ','dsc'=>'      	Выезд на Ниагарские Водопады, 2-дневный тур (По желанию, можно заказать другой 2-дневный тур, в Бостон или в Вашингтон). 
                                        '),                                                   	
                    array(                                                               	
                        'day'=>'4 <br/>  24 декабря ','dsc'=>'      	Ниагарские Водопады. Возвращение в Нью-Йорк. 
                                        '),                                                   	
                    array(                                                               
                        'day'=>'5 <br/>  25 декабря ','dsc'=>'      	Свободный день в Нью-Йорке. 
                                        '),                                                   
                    array(                                                               
                        'day'=>'6 <br/>  26 декабря ','dsc'=>'      	Вылет из Нью-Йорка. Прилет в Сан-Франциско. Встреча в аэропорту. Размещение в гостинице. Свободное время. Обзорная экскурсия по городу (16 часов).
                                        '),                                                   
                    array(                                                               
                        'day'=>'7 <br/>  27 декабря ','dsc'=>'      	Сан-Франциско. Продолжение обзорной экскурсии по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),                                                   
                    array(                                                               
                        'day'=>'8 <br/>  28 декабря ','dsc'=>'      	Выезд из Сан-Франциско, проезд вдоль Тихоокеанского побережья. Знакомство с городом Монтеррей. Датская деревня Солванг, остановка, осмотр. Проезд через Санта-Барбара. Ночлег в гостинице. .
                                        '),                                                   
                    array(                                                               
                        'day'=>'9 <br/>  29 декабря ','dsc'=>'      	Переезд в Лас-Вегас. Размещение в гостинице Обзорная экскурсия по Лас-Вегасу. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),                                                   
                    array(                                                               
                        'day'=>'10 <br/>  30 декабря ','dsc'=>'    	Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. По желанию, полет на вертолете над Каньоном или посещение кинотеатра IMAX.
                                        '),                                                   
                    array(                                                               
                        'day'=>'11 <br/> 31 декабря ','dsc'=>'     	Переезд в штат Юта, в Национальный Парк Брайс-Каньон, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. 
																								<span class="novice">Возвращение в Лас-Вегас. Праздничный ужин и шампанское (включены). Встреча Нового года под салюты на Лас-Вегасском Стрипе</span>
                                        '),                                                   
                    array(                                                               
                        'day'=>'12<br/>  1 января ','dsc'=>'     	Лас-Вегас. Переезд в Лос-Анжелес. Первое знакомство с Лос-Анжелесом. Размещение в гостинице.
                                        '),                                                   
                    array(                                                               
                        'day'=>'13<br/>  2 января ','dsc'=>'     	Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун.
                                        '),                                                   
                    array(                                                               
                        'day'=>'14<br/>3 января ','dsc'=>'       	Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Возвращение в Лос-Анжелес.
                                        '),                                                   
                    array(                                                               
                        'day'=>'15<br/>4 января ','dsc'=>'       	Лос-Анжелес. Свободное время. Трансфер в аэропорт*. Вылет
                                        '),                                                 

                    )
            );			
$star_tour_description_header[2]="";   			
$dscTour[] = array(
                'info'=>array(
								'date'=>'12-24',
								'header'=>'24 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/>  24 декабря ','dsc'=>'    		 Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время. 
                                        '),                                                 		
                    array(                                                             
                        'day'=>'2 <br/>  25 декабря ','dsc'=>'    		Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов. 
                                        '),                                                 
                    array(                                                             
                        'day'=>'3 <br/>  26 декабря ','dsc'=>'    		Выезд на Ниагарские Водопады, 2-дневный тур (По желанию, можно заказать другой 2-дневный тур, в Бостон или в Вашингтон). 
                                        '),                                                 
                    array(                                                             
                        'day'=>'4 <br/>  27 декабря ','dsc'=>'    		Ниагарские Водопады. Возвращение в Нью-Йорк. 
                                        '),                                                 
                    array(                                                             
                        'day'=>'5 <br/>  28 декабря ','dsc'=>'    		Свободный день в Нью-Йорке. 
                                        '),                                                 
                    array(                                                             
                        'day'=>'6 <br/>  29 декабря ','dsc'=>'    		Прилет в Лас-Вегас. Трансфер в гостиницу*, размещение. Обзорная экскурсия по Лас-Вегасу ( начало в 16 часов). Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата). Свободное время.
                                        '),                                                 
                    array(                                                             
                        'day'=>'7 <br/>  30 декабря ','dsc'=>'    		Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. По желанию, полет на вертолете над Каньоном или посещение кинотеатра IMAX.
                                        '),                                                 
                    array(                                                             
                        'day'=>'8 <br/>  31 декабря ','dsc'=>'    		Переезд в штат Юта, в Национальный Парк Брайс-Каньон, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. 
																									<span class="novice">Возвращение в Лас-Вегас. Праздничный ужин и шампанское (включены). Встреча Нового года под салюты на Лас-Вегасском Стрипе.</span>
                                        '),                                                 
                    array(                                                             
                        'day'=>'9 <br/>  1 января ','dsc'=>'    		Лас-Вегас. Переезд в Лос-Анжелес. Первое знакомство с Лос-Анжелесом. Размещение в гостинице.
                                        '),                                                 
                    array(                                                             
                        'day'=>'10 <br/>  2 января ','dsc'=>'  		Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун.
                                        '),                                                 
                    array(                                                             
                        'day'=>'11 <br/> 3 января ','dsc'=>'   		Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Возвращение в Лос-Анжелес.
                                        '),                                                 
                    array(                                                             
                        'day'=>'12<br/>  4 января ','dsc'=>'   		Проезд вдоль Тихоокеанского побережья. Остановки в достопримечательных местах. Санта-Барбара. Датская деревня Солванг.
                                        '),                                                 
                    array(                                                             
                        'day'=>'13<br/>  5 января ','dsc'=>'   		Монтеррей. Переезд в Сан-Франциско. Размещение в гостинице.
                                        '),                                                 
                    array(                                                             
                        'day'=>'14<br/>6 января ','dsc'=>'     		Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),                                                 
                    array(                                                             
                        'day'=>'15<br/>7 января ','dsc'=>'     		Сан-Франциско. Свободное время. Трансфер в аэропорт*. Вылет
                                        '),                                                 

                    )
            );
$star_tour_description_header[3]="";   
$dscTour[] = array(
                'info'=>array(
								'date'=>'12-28',
								'header'=>'28 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/>  28 декабря ','dsc'=>'    		Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время. 
                                        '),                                                 		
                    array(                                                             		
                        'day'=>'2 <br/>  29 декабря ','dsc'=>'    		Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов. 
                                        '),                                                 		
                    array(                                                             		
                        'day'=>'3 <br/>  30 декабря ','dsc'=>'    		Свободный день в Нью-Йорке.
                                        '),                                                 		
                    array(                                                             		
                        'day'=>'4 <br/>  31 декабря ','dsc'=>'    		Выезд в Вашингтон, 2-дневный тур
                                        '),                                                 		
                    array(                                                             		
                        'day'=>'5 <br/>  1 января ','dsc'=>'    		Вашингтон. Возвращение в Нью-Йорк.
                                        '),                                                 		
                    array(                                                             		
                        'day'=>'6 <br/>  2 января ','dsc'=>'    		Прилет в Лос-Анжелес. Первое знакомство в городом. Голливуд. Размещение в гостинице.
                                        '),                                                 		
                    array(                                                             		
                        'day'=>'7 <br/>  3 января ','dsc'=>'    		Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Возвращение в Лос-Анжелес.
                                        '),                                                 		
                    array(                                                             		
                        'day'=>'8 <br/>  4 января ','dsc'=>'    		Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун. Ночь в гостинице.
                                        '),                                                 		
                    array(                                                             		
                        'day'=>'9 <br/>  5 января ','dsc'=>'    		Лос-Анжелес. Переезд в Санта-Барбару. Знакомство с городом. Переезд в датскую деревню Солванг. Проезд по побережью. Приезд в Сан-Франциско. Размещение в гостинице.
                                        '),                                                 		
                    array(                                                             
                        'day'=>'10 <br/>  6 января ','dsc'=>'  		Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),                                                 
                    array(                                                             
                        'day'=>'11 <br/> 7 января ','dsc'=>'   		Сан-Франциско. Продолжение знакомства с городом. Выезд из Сан-Франциско в сторону Лас-Вегаса. Ночлег в гостинице.
                                        '),                                                 
                    array(                                                             
                        'day'=>'12<br/>  8 января ','dsc'=>'   		Приезд в Лас-Вегас. Экскурсия по городу. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),                                                 
                    array(                                                             
                        'day'=>'13<br/>  9 января ','dsc'=>'   		Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы.
                                        '),                                                 
                    array(                                                             
                        'day'=>'14<br/>10 января ','dsc'=>'     		Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Вечерние огни Лас-Вегаса. Ночлег.
                                        '),                                                 
                    array(                                                             
                        'day'=>'15<br/>11 января ','dsc'=>'     		Лас-Вегас. Свободное время. Окончание тура
                                        '),                                                 

                    )
            );			


     $star_tour_description_n=count($star_tour_description_header);


$star_tour_include[]='внутренний перелет ; (Возможен заказ тура с перелетом в один конец или без перелета, а также с внутренним перелетом из других городов*);';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='все трансферы, согласно программы тура;';

$star_tour_include[]='место посадки на все заявленные туры -гостиница, где турист проживает;';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты, согласно описания тура;';

$star_tour_include[]='налоги';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что не входит в цену тура</a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Порядок расселения в гостиницах</a><br/>

<a href=\"#service_terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Форс-Мажор</a><br/>

";

/*

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

*/

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

$star_tour_term[4]='*Детали проведения тура можно уточнить в офисе компании NEW TOURS <br/>по тел 718 9347644';

/*$star_tour_term[5]='<b>Филадельфия</b>,<br/> Знакомство с историческим местом рождения государственности

                        Соединённых Штатов.  Колокол Свободы, Зал Независимости,  Старый город, самая

                        старая улица США.   Посещение музея великого французского скульптора О.Родена.

                        Экскурсию завершает посещение садов Дюпонов - одного из лучших в США садово-

                        парковых ансамблей,  с его оранжереями и фонтанами, водопадами, садиками и

                        полянами , а также знаменитым "консерваториумом" с "висячими садами". Возвращение

                        в Нью-Йорк'; */

$star_date_remark ="<p style=\"font-size:12px;color:#fff;text-align:center;margin-top:0px;margin-bottom:0px;color:#000099\">

<b></b>

</p>";

$star_tour_term_old[5]="<span style='color:#990000' id='price_addition'><b>РАСЦЕНКИ НА ТУР</b></span>

<ul>

<li><b>ЦЕНА ТУРА $2380</b> с человека при 2-местном проживании</li>

<li><b>ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $2080</b> с человека при 2-местном проживании</b></li>

<li><b>ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец  $2300</b> с человека при 2-местном проживании</li>

<li><b>Доплата</b> за сингл проживание $65 в ночь</li>

<li><b>Скидка</b> с 3-го и 4-го человека при 3-х или 4-местном проживании  $220 с человека

(в стандартном номере гостиницы 2 двуспальные кровати).  Доплата за дополнительную кровать - $20 в ночь</li>

</ul>

<p style='color:red;text-align:center;font-size:14px;margin-left:5px'><b>Внимание ! Возможно повышение категории гостиниц </b><br/>

<span style='color:#000099;font-size:14px'><b>При расселении в гостиницах  КЛАССА ЛЮКС (4*) в Нью-Йорке (3 ночи) и Лас-Вегасе (2 ночи)</b><br/>

Доплата $85 с человека в ночь, при проживании в 2-местном номере</span> <br/>

<span style='color:#000099;font-size:14px'> Доплата $170 в ночь, при проживании в 1-местном номере</span>

</p>

";

?>

