<?php
$g=1 ;
$d=3 ;
$tour_rowid=208;
$star_tour_direction='АТЛАНТИКА';
//$dscr_off=0;
$star_tour_descr=array();
$star_tour_include= array();
$star_tour_exclude= array();
$star_tour_id=1;
$bg_color="#ffffcc";
$star_tour_price=1195;
$star_tour_price_remark="";
$star_tour_price_remark1="";
$star_tour_days=7;
$star_tour_days_remark="";
$star_tour_days_remark1="";
$star_tour_date[0] ="Вторник, среда, четверг, пятница, воскресенье";
$star_tour_date[1] ="";
$star_tour_date[2] ="";
$star_tour_date[3] ="";
$star_tour_date[4] ="";
$star_tour_date[5] ="";
$star_tour_date[6] ="";
$star_tour_date[7] ="";
$star_tour_date[8] ="";
$star_tour_date[9] ="";
$star_tour_date[10]="";
$star_tour_date[11]="";
$star_tour_date[12]="";

$star_tour_date_next[0] ="начало тура -  в любой день недели";
$star_tour_date_next[1] ="";
$star_tour_date_next[2] ="";
$star_tour_date_next[3] ="";
$star_tour_date_next[4] ="";
$star_tour_date_next[5] ="";
$star_tour_date_next[6] ="";
$star_tour_date_next[7] ="";
$star_tour_date_next[8] ="";
$star_tour_date_next[9] ="";
$star_tour_date_next[10]="";
$star_tour_date_next[11]="";
$star_tour_date_next[12]="";


$star_tour_header='АТЛАНТИКА - США <br/>Нью-Йорк –  Вашингтон<br/>Заезд 27, 28, 29 декабря<br/>
4 ночи в Нью-Йорке,<br/>
2 ночи в Вашингтоне<br/>
<span style="color:#ff0000">Встреча НОВОГО ГОДА В ВАШИНГТОНЕ - СТОЛИЦЕ США (бал, банкет)<br/>
Оплата Новогоднего торжества включена</span>
';
$star_tour_name= 'АТЛАНТИКА - США';

$star_tour_descr[0][0]='Прибытие в Нью-Йорк.  Размещение в гостинице.  (Трансфер*).  Свободное время.  Ночь в Нью-Йорке.';
$star_tour_descr[0][1]='Нью-Йорк.  Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр.  Продолжительность 6-7 часов.  Начало тура - от гостиницы.  Окончание - в центре города.';
$star_tour_descr[0][2]='Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге.  Обзорная экскурсия по столице.  Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу.  Ночь в Вашингтоне.';
$star_tour_descr[0][3]='Вашингтон. Арлингтонское мемориальное кладбище.  Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.  Возвращение в Нью-Йорк.';
$star_tour_descr[0][4]='Нью-Йорк. Свободный день.';
$star_tour_descr[0][5]='Нью-Йорк. Свободный день.';
$star_tour_descr[0][6]='Нью-Йорк. Свободный день (обратный вылет или продолжение тура).';

$star_tour_description_header[0]='<span style="font-size:11px">ЭКСКУРСИЯ в ВАШИНГТОН  МОЖЕТ БЫТЬ ЗАМЕНЕНА, по желанию, ДРУГИМ 2-ДНЕВНЫМ ТУРОМ.
       <br/>Доплата - согласно расценок на регулярные туры.</span>
';
$star_tour_description_n=count($star_tour_description_header);

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';
$star_tour_include[]='все завтраки (континентальные);';
$star_tour_include[]='переезды в комфортабельном транспорте;';
$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';
$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены)';
$star_tour_include[]='входные билеты согласно описания тура;';
$star_tour_include[]='налоги;';


$star_tour_exclude[0]='услуги портье в гостиницах;';
$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';
$star_tour_exclude[2]='трансферы, не оговоренные программой;';
$star_tour_exclude[3]='дополнительные туры и питание ';

$star_tour_term[0]="";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_exclude\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл - $80 в ночь.
<br/>Возможно улучшение категории гостиницы:
<br/>доплата к основной цене тура за 4* гостиницу $75 с человека в ночь, за 5* - $120-180 с чел./ ночь.
<br/><br/><b>Внимание!</b>
<br/>Выполнение экскурсионной программы гарантировано.
<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.
<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.
<br/>По желанию клиента, тур может быть продлен.';
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>
