<?php
$tour_rowid=61;
$star_tour_price="1530*";
$bg_color="#ffffcc";
$star_tour_price_remark="";
$star_tour_price_remark1="+перелет";
$star_tour_days=12;
$star_tour_days_remark="";
$star_tour_days_remark1="";
$star_tour_date[0] ="21, 22, 25  Декабря";
$star_tour_date[1] ="13 27";
$star_tour_date[2] ="10 17";
$star_tour_date[3] ="10 24 31";
$star_tour_date[4] ="7 14 28 30";
$star_tour_date[5] ="1 12 19";
$star_tour_date[6] ="9 23 30";
$star_tour_date[7] ="7 21";
$star_tour_date[8] ="4 18";
$star_tour_date[9] ="8 15";
$star_tour_date[10]="6 20";
$star_tour_date[11]="10 17";
$star_tour_date[12]="1 15 21 25 26 31";

/*
$star_tour_date_next[0] ="";
$star_tour_date_next[1] ="5 19 26";
$star_tour_date_next[2] ="2 9 16";
$star_tour_date_next[3] ="2 9 23 30";
$star_tour_date_next[4] ="6 13 20 27";
$star_tour_date_next[5] ="4 18 25";
$star_tour_date_next[6] ="8 22 29";
$star_tour_date_next[7] ="13 20 27";
$star_tour_date_next[8] ="3 10 17 31";
$star_tour_date_next[9] ="7 14 21";
$star_tour_date_next[10]="5 19";
$star_tour_date_next[11]="2 16 23";
$star_tour_date_next[12]="7 21 25 28";
*/

$star_tour_direction='Нью-Йорк - Ниагарские Водопады (США) - Вашингтон - Орландо - Майами - Нью-Йорк';
$star_tour_header='Новогодний вариант тура<br/>АТЛАНТИКА и солнечная ФЛОРИДА<br/>
Нью-Йорк - Ниагарские Водопады (США) - Вашингтон - Орландо - Майами - Нью-Йорк';
$star_tour_name= 'АТЛАНТИКА и солнечная ФЛОРИДА';

$star_tour_descr[0][0] ='<b>12/21/2009</b> Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке.
';
$star_tour_descr[0][1] ='<b>12/22/2009</b> Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, \"Граунд-Зиро\", панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр.  Ночь в Нью-Йорке.
';
$star_tour_descr[0][2] ='<b>12/23/2009</b> Экскурсия к Ниагарскому водопаду - одному из природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка. Ночь в Ниагара-Фоллс.
';
$star_tour_descr[0][3] ='<b>12/24/2009</b> Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер. Ночь в Нью-Йорке.
';
$star_tour_descr[0][4] ='<b>12/25/2009</b> Свободный день в Нью-Йорке.
';
$star_tour_descr[0][5] ='<b>12/26/2009</b> Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице.  Вечером - вылет в Орландо.  Самостоятельный трансфер в отель. Размещение в гостинице в Орландо.  Встреча с группой.  Ночь в Орландо.
';
$star_tour_descr[0][6] ='<b>12/27/2009</b> Орландо. Посещение одного из парков Мира Диснея: \"Сказочное Королевство\" (MAGIC KINGDOM)* или \"ЭПКОТ-Центр\" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).
';
$star_tour_descr[0][7] ='<b>12/28/2009</b> Орландо. Переезд на Мексиканский Залив. Тампа, Сан-Петерсбург. Посещение музея Дали (входные билеты не включены, оплачиваются на месте). Приезд в Майами-Бич. Размещение в гостинице. Отдых.
';
$star_tour_descr[0][8] ='<b>12/29/2009</b> Майами-Бич. Экскурсия по Майами-Бич и Майами. Свободное время. Отдых. Дополнительные экскурсии - по желанию.
';
$star_tour_descr[0][9] ='<b>12/30/2009</b> Свободное время. Отъезд из Майами-Бич. Проезд вдоль красивых участков побережья. По дороге - остановка в Палм-Бич. Приезд в Орландо. Размещение в отеле.
';
$star_tour_descr[0][10]='<b>12/31/2009</b> Орландо. Посещение парков развлечений: второго парка Диснея* (входные билеты оплачиваются на месте) или свободное время - по желанию. Предлагается встреча Нового Года во время вечернего динер-шоу (прекрасный ужин, представление, музыка, танцы, шампанское) - по желанию, оплата не месте. Возможна встреча Нового года под фейерверки в одном из парков Мира Диснея; при покупке входных билетов - без дополнительной оплаты.
';
$star_tour_descr[0][11]='<b>01/01/2010</b> Орландо. Трансфер в аэропорт* (самостоятельно).  Вылет.';

$star_tour_description_header[0]='21 Декабря
<br/>
Цена: $1530 + перелет + оплата новогоднего праздника (на месте)
';


$star_tour_descr[1][0] ='<b> 12/22/2009</b> Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке.
';
$star_tour_descr[1][1] ='<b> 12/23/2009</b> Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, \"Граунд-Зиро\", панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр.  Ночь в Нью-Йорке.
';
$star_tour_descr[1][2] ='<b> 12/24/2009</b> Экскурсия к Ниагарскому водопаду - одному из природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка. Ночь в Ниагара-Фоллс.
';
$star_tour_descr[1][3] ='<b> 12/25/2009</b> Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер. Ночь в Нью-Йорке.
';
$star_tour_descr[1][4] ='<b> 12/26/2009</b> Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтон.
';
$star_tour_descr[1][5] ='<b> 12/27/2009</b> Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Перелет во Флориду*, Орландо (возможен перелет из Вашингтона или Нью-Йорка). Самостоятельный трансфер в отель. Размещение в гостинице в Орландо. Ночь в Орландо.
';
$star_tour_descr[1][6] ='<b> 12/28/2009</b> Орландо.  Посещение одного  из  парков Мира Диснея:  \"Сказочное Королевство\"  (MAGIC KINGDOM)*  или \"ЭПКОТ-Центр\"  (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).
';
$star_tour_descr[1][7] ='<b> 12/29/2009</b> Орландо.  Переезд на Мексиканский Залив.  Тампа, Сан-Петерсбург.  Посещение музея Дали (входные билеты не включены, оплачиваются на месте).  Приезд в Майами-Бич.  Размещение в гостинице. Отдых.
';
$star_tour_descr[1][8] ='<b> 12/30/2009</b> Майами-Бич.  Экскурсия по Майами-Бич и Майами. Свободное время.  Отдых.  Дополнительные экскурсии - по желанию.
';
$star_tour_descr[1][9] ='<b> 12/31/2009</b> Свободное время.  Отъезд из Майами-Бич.  Проезд вдоль красивых участков побережья.  По дороге - остановка в Палм-Бич. Приезд в  Орландо. Размещение в отеле.  Предлагается встреча Нового Года во время вечернего динер-шоу (прекрасный ужин, представление, музыка, танцы, шампанское) - по желанию, оплата не месте.  Возможна встреча Нового года под фейерверки в одном из парков Мира Диснея; при покупке входных билетов - без дополнительной оплаты.
';
$star_tour_descr[1][10]='<b> 01/01/2010</b> Орландо.  Посещение парков развлечений:  второго парка Диснея* (входные билеты оплачиваются на месте) или свободное время - по желанию.
';
$star_tour_descr[1][11]='<b> 01/02/2010</b> Орландо. Трансфер в аэропорт* (самостоятельно).  Вылет.
';

$star_tour_description_header[1]='22 Декабря
<br/>
Цена: $1530 + перелет + оплата новогоднего праздника (на месте)
';




$star_tour_descr[2][0] ='<b>12/25/09</b> Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке.
';
$star_tour_descr[2][1] ='<b>12/26/09</b> Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, \"Граунд-Зиро\", панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр.  Ночь в Нью-Йорке.
';
$star_tour_descr[2][2] ='<b>12/27/09</b> Экскурсия к Ниагарскому водопаду - одному из природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка. Ночь в Ниагара-Фоллс.
';
$star_tour_descr[2][3] ='<b>12/28/09</b> Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер. Ночь в Нью-Йорке.
';
$star_tour_descr[2][4] ='<b>12/29/09</b> Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.
';
$star_tour_descr[2][5] ='<b>12/30/09</b> Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Перелет во Флориду*, Орландо (возможен перелет из Вашингтона или Нью-Йорка). Самостоятельный трансфер в отель. Размещение в гостинице в Орландо. Встреча с группой.  Ночь в Орландо.
';
$star_tour_descr[2][6] ='<b>12/31/09</b> Орландо.  Посещение одного  из  парков Мира Диснея:  \"Сказочное Королевство\"  (MAGIC KINGDOM)*  или \"ЭПКОТ-Центр"  (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).  Предлагается встреча Нового Года во время вечернего динер-шоу (прекрасный ужин, представление, музыка, танцы, шампанское) - по желанию, оплата не месте.  Возможна встреча Нового года под фейерверки в одном из парков Мира Диснея; при покупке входных билетов - без дополнительной оплаты.
';
$star_tour_descr[2][7] ='<b>01/01/09</b> Орландо.  Переезд на Мексиканский Залив.  Тампа, Сан-Петерсбург.  Посещение музея Дали (входные билеты не включены, оплачиваются на месте).  Приезд в Майами-Бич.  Размещение в гостинице. Отдых.
';
$star_tour_descr[2][8] ='<b>01/02/09</b> Майами-Бич.  Экскурсия по Майами-Бич и Майами. Свободное время.  Отдых.  Дополнительные экскурсии - по желанию.
';
$star_tour_descr[2][9] ='<b>01/03/09</b> Свободное время. Отъезд из Майами-Бич.  Проезд вдоль красивых участков побережья.  По дороге - остановка в Палм-Бич. Приезд в район Орландо. Размещение в отеле.
';
$star_tour_descr[2][10]='<b>01/04/09</b> Орландо.  Посещение парков: UNIVERSAL STUDIOS или второго парка Диснея (входные билеты оплачиваются на месте).  Возможен свободный день для отдыха, по желанию.
';
$star_tour_descr[2][11]='<b>01/05/09</b> Орландо. Трансфер в аэропорт* (самостоятельно).  Вылет.
';

$star_tour_description_header[2]='25 Декабря
<br/>
Цена: $1530 + перелет + оплата новогоднего праздника (на месте)
';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[0]='гостиницы туристского класса, со всеми удобствами, двухместные номера;
';
$star_tour_include[1]='все завтраки (континентальные);';
$star_tour_include[2]='переезды в комфортабельном транспорте;
';
$star_tour_include[3]='все экскурсии по программе с русскоязычным гидом; ';
$star_tour_include[4]='входные билеты согласно описания тура;';
$star_tour_include[5]='налоги';



$star_tour_exclude[0]='услуги портье в гостиницах;';
$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';
$star_tour_exclude[2]='трансферы, не оговоренные программой;';
$star_tour_exclude[3]='дополнительные туры и питание ';
$star_tour_include[5]='налоги
';



$star_tour_term[0]="<b>По желанию, возможно улучшение класса гостиницы в Нью-Йорке и Майами-Бич.***</b>";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл-$65 в ночь.
<br/>Возможно улучшение категории гостиницы:
<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.
<br/><br/><b>Внимание!</b>
<br/>Выполнение экскурсионной программы гарантировано.
<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.
<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.
<br/>По желанию клиента, тур может быть продлен.';
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>
