<?php
$tour_rowid=63;
$star_tour_price=1820;
$bg_color="#d9f8f9";
$star_tour_price_remark="";
$star_tour_price_remark1="<br/>Перелет включен  </b>";
$star_tour_days=12;
$star_tour_days_remark="";
$star_tour_days_remark1="";
$star_tour_date[0] ="<span style=\"color:red\"> 22, 27 Декабря</span>";
$star_tour_date[1] ="7 21";
$star_tour_date[2] ="4 11 25";
$star_tour_date[3] ="4 18";
$star_tour_date[4] ="1 6 8 15 22";
$star_tour_date[5] ="6 13 20";
$star_tour_date[6] ="3 9 24";
$star_tour_date[7] ="1 15 28";
$star_tour_date[8] ="5 12 19 29";
$star_tour_date[9] ="2 9 16 23";
$star_tour_date[10]="7 14 21";
$star_tour_date[11]="4 18 23";
$star_tour_date[12]="9 22* 27*";

$star_tour_direction='Нью-Йорк – Лос-Анжелес - Сан-Диего - Гранд Каньон – Лас-Вегас
';
$star_tour_header='ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЗАПОВЕДНИКИ<br/>
 Нью-Йорк – Лос-Анжелес - Сан-Диего - Гранд Каньон – Лас-Вегас
';
$star_tour_name= 'ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЗАПОВЕДНИКИ';
$star_tour_description_header[0]="Программа тура 22 декабря";
$star_tour_descr[0][0] ='Прибытие в Нью-Йорк.  Трансфер* и размещение в  гостинице.   Свободное время.';
$star_tour_descr[0][1] ='Нью-Йорк.  Обзорная автобусная экскурсия, в которую включены основные достопримечательности города:  Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр.  Продолжительность 6-7 часов.';
$star_tour_descr[0][2] ='Свободный день в Нью-Йорке.';
$star_tour_descr[0][3] ='Трансфер в аэропорт. Перелет в  Лас-Вегас. Свободное время.';
$star_tour_descr[0][4] ='Лас-Вегас. Свободное время.';
$star_tour_descr[0][5] ='Лас-Вегас. Встреча с группой.';
$star_tour_descr[0][6] ='Лас-Вегас.  День чудес, удивлений и открытий.  Знаменитый \"Стрип\", экскурсия по достопримечательным местам,    осмотр   лучших    казино,    развлечения.  Уникальное вечернее световое шоу.  По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном  из казино (дополнительная оплата).';
$star_tour_descr[0][7] ='Выезд из Лас-Вегаса. Переезд в штат Юта.  Национальные Парки Брайс-Каньон и Зайон Каньон.  Красивейшие картины природы.   Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.';
$star_tour_descr[0][8] ='Проезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных \"чудес света\", захватывающие дух панорамы Великого Каньона.   Ночлег в гостинице.';
$star_tour_descr[0][9] ='Переезд в Лос-Анжелес. Размещение в гостинице. Отдых.  <b>Новогодние торжества. Праздничный ужин в гостинице включен в цену тура.';
$star_tour_descr[0][10]='Лос-Анжелес. Знакомство с городом. Санта-Моника. Голливуд. Знаменитая «Аллея Звезд».';
$star_tour_descr[0][11]='Самостоятельный трансфер в аэропорт. Обратный вылет.';


$star_tour_description_header[1]="Программа тура 27 декабря";
$star_tour_descr[1][0] ='Прибытие в Нью-Йорк.  Трансфер* и размещение в  гостинице.   Свободное время.';
$star_tour_descr[1][1] ='Нью-Йорк.  Обзорная автобусная экскурсия, в которую включены основные достопримечательности города:  Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр.  Продолжительность 6-7 часов.';
$star_tour_descr[1][2] ='Свободный день в Нью-Йорке.';
$star_tour_descr[1][3] ='Трансфер в аэропорт. Перелет в  Лос-Анжелес.  Обзорная экскурсия.';
$star_tour_descr[1][4] ='Лос-Анжелес.   Экскурсия в город Сан-Диего.  Достопримечательности Сан-Диего.';
$star_tour_descr[1][5] ='Лос-Анжелес.  Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона.  Размещение в гостинице.';
$star_tour_descr[1][6] ='Переезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных «чудес света». Захватывающие дух панорамы Великого Каньона, прогулки.  По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре.  Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.  Размещение в гостинице.';
$star_tour_descr[1][7] ='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж.  Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет.   Переезд в Лас-Вегас.  Размещение в гостинице.  Вечерняя прогулка.';
$star_tour_descr[1][8] ='Лас-Вегас - игорная столица мира, игорный гигант, город  чудес, удивлений и открытий. Знаменитый “Стрип”, экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур «вечерние огни»:  уникальное вечернее световое шоу.  По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную плату).';
$star_tour_descr[1][9] ='Свободный день в Лас-Вегасе.';
$star_tour_descr[1][10]='Свободный день в Лас-Вегасе.';
$star_tour_descr[1][11]='Самостоятельный трансфер в аэропорт. Обратный вылет.';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[0]='внутренний перелет;';
$star_tour_include[1]='трансфер на внутренний перелет в Нью-Йорке;';
$star_tour_include[2]='все экскурсии по программе с русскоязычным гидом;';
$star_tour_include[3]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';
$star_tour_include[4]='Празднование Нового Года;';
$star_tour_include[5]='в Лас-Вегасе - повышенный класс гостииниц, 4 ночи;  ';
$star_tour_include[6]='все завтраки (континентальные);';
$star_tour_include[7]='переезды в комфортабельном транспорте;
';
$star_tour_include[8]='входные билеты согласно описания тура;';
$star_tour_include[9]='налоги
';

$star_tour_incl_excl="<b>Внимание</b> !
<br/>
<span style='padding-left:10px;padding-right:10px'>Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span><br/>
<ul style='color:#990000;font-size:14px;margin-top:5px;margin-bottom:5px'>
<li>Цена тура <b>без внутреннего перелета - $1370</b> (при этом трансферы предоставляются только по расписанию основной группы)</li>
<li>Цена тура с <b>внутренним перелетом в 1 конец - $1590</b>                                                                 </li>
</ul>

<span style='padding-left:50px;padding-right:10px;color:#990000'>Цена указана на человека, в 2-местном номере</span>
";

$star_tour_exclude[0]='услуги портье в гостиницах;';
$star_tour_exclude[1]='чаевые водителям и гидам ( рекомендуется по $2 с человека в день каждому);';
$star_tour_exclude[2]='трансферы, не оговоренные программой;';
$star_tour_exclude[3]='дополнительные туры и питание ';

$star_tour_term[0]="";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл-$65 в ночь.
<br/><b>Возможно улучшение категории гостиницы</b>:
<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.
';
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>
