<?php
$tour_rowid=122;
$star_tour_price=1620;
$bg_color="#d9f8f9";
$star_tour_price_remark="";
$star_tour_price_remark1=" с перелетом";
$star_tour_days=11;
$star_tour_days_remark="";
$star_tour_days_remark1="";
$star_tour_date[0] ="<span style=\"color:red\">17, 22, 24, 29 Декабря</span>";
$star_tour_date[1] ="9 23";
$star_tour_date[2] ="6 13 27";
$star_tour_date[3] ="6 20";
$star_tour_date[4] ="3 8 10 17 24";
$star_tour_date[5] ="1 8 15 22";
$star_tour_date[6] ="5 11 26";
$star_tour_date[7] ="3 17 30";
$star_tour_date[8] ="7 14 21 28";
$star_tour_date[9] ="4 11 18 25";
$star_tour_date[10]="2 9 16 23";
$star_tour_date[11]="6 20 25";
$star_tour_date[12]="11 24* 29*";

/*
$star_tour_date_next[0] ="";
$star_tour_date_next[1] ="1 8 22";
$star_tour_date_next[2] ="12 26";
$star_tour_date_next[3] ="5 21 26";
$star_tour_date_next[4] ="2 8 16 29 31";
$star_tour_date_next[5] ="7 13 21 28";
$star_tour_date_next[6] ="11 18 25";
$star_tour_date_next[7] ="1 15 23 30";
$star_tour_date_next[8] ="6 13 19 27";
$star_tour_date_next[9] ="3 9 16 24";
$star_tour_date_next[10]="1 8 22 29";
$star_tour_date_next[11]="5 19 24";
$star_tour_date_next[12]="2 17 24 29";
*/

$star_tour_direction='Лос-Анжелес, Сан-Диего, Брайс-Каньон, Зайон-Каньон, Гранд-Каньон, Лас-Вегас, Иосемити,
Сан-Франциско';
$star_tour_header='ПО ЧЕТЫРЕМ ШТАТАМ ЗАПАДА.ГОРОДА И ПРИРОДА<br/>
 Лос-Анжелес, Сан-Диего, Брайс-Каньон, Зайон-Каньон,<br/> Гранд-Каньон, Лас-Вегас, Иосемити,
                                                                       Сан-Франциско';
$star_tour_name= 'ПО ЧЕТЫРЕМ ШТАТАМ ЗАПАДА. ГОРОДА И ПРИРОДА';


        $star_tour_description_header[0]="Программа тура 24 декабря";
        $star_tour_descr[0][0] ='Прилет в Сан-Франциско. Размещение в отеле. Знакомство с городом.';
        $star_tour_descr[0][1] ='Самостоятельный трансфер для встречи с группой. Знакомство с городом.';
        $star_tour_descr[0][2] ='Сан-Франциско. Обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. ';
        $star_tour_descr[0][3]='Переезд в знаменитый город Санта-Барбара.  Экскурсия по городу.  Датская деревня Сольванг.   Переезд в Лас-Вегас - из плодородной Калифорнийской долины через пустыни Невады.  (358 миль).  Размещение в гостинице.';
        $star_tour_descr[0][4]='Лас-Вегас.  День чудес, удивлений и открытий.  Знаменитый \"Стрип\", экскурсия по достопримечательным местам,    осмотр   лучших    казино,    развлечения.  Уникальное вечернее световое шоу.  По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном  из казино (дополнительная оплата).';
        $star_tour_descr[0][5]='Выезд из Лас-Вегаса. Переезд в штат Юта.  Национальные Парки Брайс-Каньон и Зайон Каньон.  Красивейшие картины природы.   Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.';
        $star_tour_descr[0][6]='Проезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных \"чудес света\", захватывающие дух панорамы Великого Каньона.   Ночлег в гостинице.';
        $star_tour_descr[0][7]='Переезд в Лос-Анжелес. Размещение в гостинице. Отдых.  <b>Новогодние торжества. Праздничный ужин в гостинице включен в цену тура.';
        $star_tour_descr[0][8]='Лос-Анжелес. Знакомство с городом. Санта-Моника. Голливуд. Знаменитая «Аллея Звезд».';
        $star_tour_descr[0][9]='Лос-Анжелес. Поездка в город Сан-Диего. Экскурсия. Достопримечательности Сан-Диего. Возвращение в Лос-Анжелес.';
        $star_tour_descr[0][10]='Лос-Анжелес. Свободное время. Посещение Музея Гетти (по возможности). Трансфер в аэропорт. Вылет';


        $star_tour_description_header[1]="Программа тура 29 декабря";
        $star_tour_descr[1][0] ='Прилет в Лос-Анжелес. Размещение в отеле.';
        $star_tour_descr[1][1] ='Самостоятельный трансфер для встречи с группой.  Первое знакомство с городом. Санта-Моника.  Голливуд. Знаменитая "Аллея Звезд".';
        $star_tour_descr[1][2] ='Лос-Анжелес. Продолжение обзорной экскурсии по Лос-Анджелесу. Музей Гетти. <b>Новогодние торжества. Праздничный ужин в гостинице включен в цену тура.';
        $star_tour_descr[1][3]='Лос-Анжелес. Поездка в город Сан-Диего.   Экскурсия.   Достопримечательности Сан-Диего. Переезд на границу штатов Невада-Аризона.  Размещение в гостинице.';
        $star_tour_descr[1][4]='Переезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных «чудес света». Захватывающие дух панорамы Великого Каньона, прогулки.  По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре.  Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.';
        $star_tour_descr[1][5]='Переезд в штат Юта, в Национальный Парк Брайс-Каньон, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. Вечерние прогулки.';
        $star_tour_descr[1][6]='Лас-Вегас. День чудес, удивлений и открытий. Знаменитый «Стрип», экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).';
        $star_tour_descr[1][7]='Лас-Вегас. Переезд из пустыни, через горы, к побережью. Приезд в знаменитый город Санта-Барбара, знакомство с достопримечательностями.';
        $star_tour_descr[1][8]='Приезд в изумительную датскую деревню Солванг. Остановка. Переезд в город Монтеррей. Знакомство с городом и окрестной природой. Приезд в Сан-Франциско.';
        $star_tour_descr[1][9]='Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. ';
        $star_tour_descr[1][10]='Сан-Франциско. Свободное время. Вылет в Нью-Йорк.';
        $star_tour_description_n=count($star_tour_description_header);




//$star_tour_description_header[0]='';
$star_tour_description_n=count($star_tour_description_header);




$star_tour_include[0]='перелет регулярной авиалинией из Нью-Йорка (возможны перелеты из других городов* или приобретение пакета услуг только "наземного"
  обслуживания, без перелета)';
$star_tour_include[1]='гостиницы туристского класса, со всеми удобствами, двухместные номера (также 1-местные или 3-местные**)';
$star_tour_include[2]='переезды в комфортабельном транспорте;';
$star_tour_include[3]='завтраки и переезды в комфортабельном автобусе, налоги';
$star_tour_include[4]='все экскурсии по программе и сопровождение русским гидом по всему маршруту';


$star_tour_exclude[0]='услуги портье в гостиницах;';
$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';
$star_tour_exclude[2]='трансферы, не оговоренные программой;';
$star_tour_exclude[3]='дополнительные туры и питание ';
$star_tour_exclude[4]='<i>цена на тур с перелетом из других городов - повышенная, уточняется при бронировании;</i>';
$star_tour_exclude[5]='<i>при покупке пакета услуг <b>только "наземного" </b>обслуживания, без перелета, трансферы при встрече и отправке осуществляются по времени прилета основной группы</i>';

$star_tour_term[0]="";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл-$65 в ночь.
<br/>Возможно улучшение категории гостиницы:
<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.
<br/><br/><b>Внимание!</b>
<br/>Выполнение экскурсионной программы гарантировано.
<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.
<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.
<br/>По желанию клиента, тур может быть продлен.';
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>
