<?php
$tour_rowid=62;
$star_tour_price=2800;
$bg_color="#d9f8f9";
$star_tour_price_remark="";
$star_tour_price_remark1="с перелетом";
$star_tour_days=18;
$star_tour_days_remark="";
$star_tour_days_remark1="";
$star_tour_date[0] ="17,22 и 24 дек. 2009";
$star_tour_date[1] ="16 30";
$star_tour_date[2] ="6 20 27";
$star_tour_date[3] ="13 27";
$star_tour_date[4] ="3 10 17 24";
$star_tour_date[5] ="1 8 15 29";
$star_tour_date[6] ="4 19 26";
$star_tour_date[7] ="10 23 31";
$star_tour_date[8] ="7 14 21 28";
$star_tour_date[9] ="4 11 18 25";
$star_tour_date[10]="2 16 19 30";
$star_tour_date[11]="13 18";
$star_tour_date[12]="4 17* 22*";


$star_tour_date_next[0] ="1, 2 янв. 2010";
$star_tour_date_next[1] ="1  15";
$star_tour_date_next[2] ="5 19 26";
$star_tour_date_next[3] ="12 19 26";
$star_tour_date_next[4] ="1 9 22 23 30";
$star_tour_date_next[5] ="6    14     21";
$star_tour_date_next[6] ="4     11   18    24";
$star_tour_date_next[7] ="8   16   23  30";
$star_tour_date_next[8] ="6  12  20  27";
$star_tour_date_next[9] ="2 9 17 24";
$star_tour_date_next[10]="1 15 22 28";
$star_tour_date_next[11]="12 17  25";
$star_tour_date_next[12]="10 17 22*  29*";


$star_tour_direction='Нью-Йорк – Бостон - Вашингтон – Ниагарские Водопады (США) - Лос-Анжелес - Сан-Диего - Гранд Каньон - Лас Вегас – Иосемитский заповедник – Брайс Каньон – Зайон-каньон (Сионский Заповедник) - Сан-Франциско
';
$star_tour_header='АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА"<br/>
Нью-Йорк – Бостон - Вашингтон – Ниагарские Водопады (США) - Лос-Анжелес - Сан-Диего - Большой Каньон - Лас Вегас – Иосемитский заповедник – Брайс Каньон – Зайон-каньон (Сионский Заповедник) - Сан-Франциско
';
$star_tour_name= 'АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА" ';





        $star_tour_description_header[0]="Программа тура 17 декабря";
        $star_tour_descr[0][0] ='Прибытие в Нью-Йорк.  Трансфер* и размещение в гостинице. Свободное время.';
        $star_tour_descr[0][1] ='Бостон.  Выезд в Новую Англию, в Бостон - столицу штата Массачусетс, один из центров культуры, просвещения и науки, самый “европейский ” город США.  Гарвардский университет и другие достопримечательности.  Гостиница в пригороде Бостона';
        $star_tour_descr[0][2] ='Бостон.  Продолжение знакомства с городом, история Сэйлемских ведьм, посещение Салема и Музея Ведьм.  Экскурсия в Плимут — город первой колонии переселенцев.';
        $star_tour_descr[0][3] ='Вашингтон. Переезд и обзорная экскурсия по столице США.  Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди.';
        $star_tour_descr[0][4] ='Вашингтон. Посещение Арлингтонского мемориального кладбища,  Музея  Аэронавтики и Космонавтики,  Национальной картинной галереи, других достопримечательностей.';
        $star_tour_descr[0][5] ='Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы  Ниагары, Башня обзора, смотровые площадки.';
        $star_tour_descr[0][6] ='Ниагарские Водопады.  Козлиный остров с великолепными панорамами реки и водопадов.  По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер.  Возвращение в Нью-Йорк.   Ночлег в гостинице.';
        $star_tour_descr[0][7] ='Нью-Йорк.  Обзорная экскурсия, в которую включены основные достопримечательности  города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.';
        $star_tour_descr[0][8] ='Трансфер в аэропорт.  Прилет в Сан-Франциско. Встреча в аэропорту. Знакомство с городом.';
        $star_tour_descr[0][9] ='Сан-Франциско. Обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. ';
        $star_tour_descr[0][10]='Переезд в знаменитый город Санта-Барбара.  Экскурсия по городу.  Датская деревня Сольванг.   Переезд в Лас-Вегас - из плодородной Калифорнийской долины через пустыни Невады.  (358 миль).  Размещение в гостинице.';
        $star_tour_descr[0][11]='Лас-Вегас.  День чудес, удивлений и открытий.  Знаменитый \"Стрип\", экскурсия по достопримечательным местам,    осмотр   лучших    казино,    развлечения.  Уникальное вечернее световое шоу.  По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном  из казино (дополнительная оплата).';
        $star_tour_descr[0][12]='Выезд из Лас-Вегаса. Переезд в штат Юта.  Национальные Парки Брайс-Каньон и Зайон Каньон.  Красивейшие картины природы.   Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.';
        $star_tour_descr[0][13]='Проезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных \"чудес света\", захватывающие дух панорамы Великого Каньона.   Ночлег в гостинице.';
        $star_tour_descr[0][14]='Переезд в Лос-Анжелес. Размещение в гостинице. Отдых.  <b>Новогодние торжества. Праздничный ужин в гостинице включен в цену тура.';
        $star_tour_descr[0][15]='Лос-Анжелес. Знакомство с городом. Санта-Моника. Голливуд. Знаменитая «Аллея Звезд».';
        $star_tour_descr[0][16]='Лос-Анжелес. Поездка в город Сан-Диего. Экскурсия. Достопримечательности Сан-Диего. Возвращение в Лос-Анжелес.';
        $star_tour_descr[0][17]='Лос-Анжелес. Свободное время. Посещение Музея Гетти (по возможности). Трансфер в аэропорт. Вылет';


        $star_tour_description_header[1]="Программа тура 22 декабря";
        $star_tour_descr[1][0] ='Прибытие в Нью-Йорк.  Трансфер* и размещение в гостинице. Свободное время.';
        $star_tour_descr[1][1] ='Бостон.  Выезд в Новую Англию, в Бостон - столицу штата Массачусетс, один из центров культуры, просвещения и науки, самый “европейский ” город США.  Гарвардский университет и другие достопримечательности.  Гостиница в пригороде Бостона.';
        $star_tour_descr[1][2] ='Бостон.  Продолжение знакомства с городом, история Сэйлемских ведьм, посещение Салема и Музея Ведьм.  Экскурсия в Плимут — город первой колонии переселенцев';
        $star_tour_descr[1][3] ='Вашингтон. Переезд и обзорная экскурсия по столице США.  Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди';
        $star_tour_descr[1][4] ='Вашингтон. Посещение Арлингтонского мемориального кладбища,  Музея  Аэронавтики и Космонавтики,  Национальной картинной галереи, других достопримечательностей.';
        $star_tour_descr[1][5] ='Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы Ниагары, Башня обзора, смотровые площадки.';
        $star_tour_descr[1][6] ='Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов.  По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер.  Возвращение в Нью-Йорк.   Ночлег в гостинице.';
        $star_tour_descr[1][7] ='Нью-Йорк.  Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.';
        $star_tour_descr[1][8] ='Трансфер в аэропорт.  Перелет в  Лос-Анжелес.  Встреча в аэропорту представителем фирмы*. Первое знакомство с городом. Санта-Моника. Голливуд. Знаменитая «Аллея Звезд». ';
        $star_tour_descr[1][9] ='Лос-Анжелес. Продолжение обзорной экскурсии по Лос-Анджелесу. Музей Гетти. <b>Новогодние торжества. Праздничный ужин в гостинице включен в цену тура.';
        $star_tour_descr[1][10]='Лос-Анжелес. Поездка в город Сан-Диего.   Экскурсия.   Достопримечательности Сан-Диего. Переезд на границу штатов Невада-Аризона.  Размещение в гостинице.';
        $star_tour_descr[1][11]='Переезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных «чудес света». Захватывающие дух панорамы Великого Каньона, прогулки.  По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре.  Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.';
        $star_tour_descr[1][12]='Переезд в штат Юта, в Национальный Парк Брайс-Каньон, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. Вечерние прогулки.';
        $star_tour_descr[1][13]='Лас-Вегас. День чудес, удивлений и открытий. Знаменитый «Стрип», экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).';
        $star_tour_descr[1][14]='Лас-Вегас. Переезд из пустыни, через горы, к побережью. Приезд в знаменитый город Санта-Барбара, знакомство с достопримечательностями.';
        $star_tour_descr[1][15]='Приезд в изумительную датскую деревню Солванг. Остановка. Переезд в город Монтеррей. Знакомство с городом и окрестной природой. Приезд в Сан-Франциско.';
        $star_tour_descr[1][16]='Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. ';
        $star_tour_descr[1][17]='Сан-Франциско. Свободное время. Вылет в Нью-Йорк.';
        $star_tour_description_n=count($star_tour_description_header);

$star_tour_include[0]=  '- гостиницы туристского класса, со всеми удобствами, двухместные номера;';
$star_tour_include[1]=  '- внутренние перелеты по маршруту (согласно программы);';
$star_tour_include[2]=  '- трансферы на внутренние перелеты в Нью-Йорке и Сан-Франциско;';
$star_tour_include[3]=  '- все экскурсии по программе с русскоязычным гидом;';
$star_tour_include[4]=  '- все завтраки (континентальные);';
$star_tour_include[5]=  '- все трансферы, согласно программы тура;';
$star_tour_include[6]=  '- доставка к началу и по окончании туров, включенных в программу;';
$star_tour_include[7]=  '- переезды в комфортабельном транспорте;';
$star_tour_include[8]=  '- входные билеты, согласно описания тура;';
$star_tour_include[9]=  '- налоги';







$star_tour_incl_excl="<b>Внимание</b> !
<br/>
<span style='padding-left:10px;padding-right:10px'>Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span><br/>
<ul style='color:#990000;font-size:14px;margin-top:5px;margin-bottom:5px'>
<li>Цена тура <b>без внутреннего перелета - $2350</b> (при этом трансферы предоставляются только по расписанию основной группы)</li>
<li>Цена тура с <b>внутренним перелетом в 1 конец - $2570</b>                                                                 </li>
</ul>

<span style='padding-left:50px;padding-right:10px;color:#990000'>Цена указана на человека, в 2-местном номере</span>
";


$star_tour_exclude[0]='услуги портье в гостиницах;';
$star_tour_exclude[1]='чаевые водителям и гидам ( рекомендуется по $2 с человека в день каждому);';
$star_tour_exclude[2]='трансферы, не оговоренные программой;';
$star_tour_exclude[3]='дополнительные туры и питание ';

$star_tour_term[0]="";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл-$65 в ночь.
<br/><b>Возможно улучшение категории гостиницы</b>:
<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.
<br/><br/><b>Внимание!</b>
<br/>Выполнение экскурсионной программы гарантировано.
<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.
<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.
<br/>По желанию клиента, тур может быть продлен.';
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>
