<?php
$tour_rowid=164;
$star_tour_price=1530;
$bg_color="#ffffcc";
$star_tour_price_remark="";
$star_tour_price_remark1="+перелет";
$star_tour_days=12;
$star_tour_days_remark="";
$star_tour_days_remark1="";

$star_tour_date[0] ='26, 27, 30 декабря';
/*$star_tour_date_next[0] ='26, 27, 30 декабря';
$star_tour_date_next[1] ="5 10 24 31";
$star_tour_date_next[2] ="7 14 21";
$star_tour_date_next[3] ="7 14 28";
$star_tour_date_next[4] ="4 11 18 25";
$star_tour_date_next[5] ="2 9 23 30";
$star_tour_date_next[6] ="13 27";
$star_tour_date_next[7] ="4 18 25";
$star_tour_date_next[8] ="1 8 15 22";
$star_tour_date_next[9] ="5 12 19 26";
$star_tour_date_next[10] ="10 24";
$star_tour_date_next[11]="7 21 28";
$star_tour_date_next[12]="12 26* 30*";
*/





$star_tour_direction='Орландо - Майами - Вашингтон - Ниагарские Водопады (США) - Нью-Йорк';
$star_tour_header='АТЛАНТИКА и солнечная ФЛОРИДА</br>
Орландо - Майами - Вашингтон - Ниагарские Водопады (США) - Нью-Йорк';
$star_tour_name= 'АТЛАНТИКА и солнечная ФЛОРИДА<br/>От Флориды до Ниагары';

$star_tour_descr[0][0] ='<b>12/26/2009</b> Прилет в Орландо - мировую \"столицу\" развлечений.  Самостоятельный трансфер в отель*. Размещение в гостинице в Орландо. Встреча с группой.  Ночь в Орландо.
';
$star_tour_descr[0][1] ='<b>12/27/2009</b> Орландо. Посещение одного из парков Мира Диснея: \"Сказочное Королевство\" (MAGIC KINGDOM)* или \"ЭПКОТ-Центр\" (ЕРСОТ-CENTER)* (оплата входных билетов на месте).
';
$star_tour_descr[0][2] ='<b>12/28/2009</b> Орландо. Переезд на Мексиканский Залив. Тампа, Сан-Питерсбург. Посещение музея Дали (входные билеты не включены, оплачиваются на месте). Приезд в Майами-Бич. Размещение в гостинице. Отдых.
';
$star_tour_descr[0][3] ='<b>12/29/2009</b> Майами-Бич. Экскурсия по Майами-Бич и Майами. Свободное время. Отдых. Дополнительные экскурсии - по желанию.
';
$star_tour_descr[0][4] ='<b>12/30/2009</b> Свободное время. Отъезд из Майами-Бич. Проезд вдоль красивых участков побережья. По дороге - остановка в Палм-Бич. Приезд в Орландо. Размещение в отеле.
';
$star_tour_descr[0][5] ='<b>12/31/2009</b> Орландо. Посещение парков развлечений: второго парка Диснея* (входные билеты оплачиваются на месте) или свободное время - по желанию. Предлагается встреча Нового Года во время вечернего динер-шоу (прекрасный ужин, представление, музыка, танцы, шампанское) - по желанию, оплата не месте. Возможна встреча Нового года под фейерверки в одном из парков Мира Диснея; при покупке входных билетов - без дополнительной оплаты.
';
$star_tour_descr[0][6] ='<b>01/01/2010</b> Орландо. Трансфер в аэропорт* (самостоятельно).  Вылет в Нью-Йорк. (Возможен также переезд автобусом с группой). Прибытие. Трансфер самостоятельно*, размещение в гостинице. Свободное время.
';
$star_tour_descr[0][7] ='<b>01/02/2010</b> Экскурсия к Ниагарскому водопаду - одному из природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка. Ночь в Ниагара-Фоллс.
';
$star_tour_descr[0][8] ='<b>01/03/2010</b> Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер. Ночь в Нью-Йорке.
';
$star_tour_descr[0][9] ='<b>01/04/2010</b> Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.
';
$star_tour_descr[0][10]='<b>01/05/2010</b> Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.   Окончание тура. Трансфер в аэропорт.  Вылет из Вашингтона (или Нью-Йорка).
';
$star_tour_descr[0][11]='<b>01/06/2010</b> Нью-Йорк. Обзорная автобусная экскурсия \"дневной и вечерний\", в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, \"Граунд-Зиро\", панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр.  Ночь в Нью-Йорке.  Трансфер в аэропорт* (самостоятельно).  Вылет.
';

$star_tour_description_header[0]='26 Декабря
<br/>
Цена: $1530 + перелет + оплата новогоднего праздника (на месте)';


$star_tour_descr[1][0] ='<b>12/27/2009</b> Прилет во Флориду*, Орландо.  Самостоятельный трансфер в отель.  Размещение в гостинице в Орландо.  Встреча с группой.  Ночь в Орландо.
';
$star_tour_descr[1][1] ='<b>12/28/2009</b> Орландо.  Посещение одного  из  парков Мира Диснея:  \"Сказочное Королевство\"  (MAGIC KINGDOM)*  или \"ЭПКОТ-Центр\"  (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).
';
$star_tour_descr[1][2] ='<b>12/29/2009</b> Орландо.  Переезд на Мексиканский Залив.  Тампа, Сан-Петерсбург.  Посещение музея Дали (входные билеты не включены, оплачиваются на месте).  Приезд в Майами-Бич.  Размещение в гостинице. Отдых.
';
$star_tour_descr[1][3] ='<b>12/30/2009</b> Майами-Бич.  Экскурсия по Майами-Бич и Майами. Свободное время.  Отдых.  Дополнительные экскурсии - по желанию.
';
$star_tour_descr[1][4] ='<b>12/31/2009</b> Свободное время.  Отъезд из Майами-Бич.  Проезд вдоль красивых участков побережья.  По дороге - остановка в Палм-Бич. Приезд в  Орландо. Размещение в отеле.  Предлагается встреча Нового Года во время вечернего динер-шоу (прекрасный ужин, представление, музыка, танцы, шампанское) - по желанию, оплата не месте.  Возможна встреча Нового года под фейерверки в одном из парков Мира Диснея; при покупке входных билетов - без дополнительной оплаты.
';
$star_tour_descr[1][5] ='<b>01/01/2010</b> Орландо.  Посещение парков развлечений:  второго парка Диснея* (входные билеты оплачиваются на месте) или свободное время - по желанию.
';
$star_tour_descr[1][6] ='<b>01/02/2010</b> Орландо. Трансфер в аэропорт* (самостоятельно).  Вылет в Вашигтон. Трансфер самостоятельный*, встреча с группой.  Вечерняя экскурсия.  Размещение в гостинице.   Ночь в Вашингтоне.
';
$star_tour_descr[1][7] ='<b>01/03/2010</b> Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Перелет во Флориду*, Орландо (возможен перелет из Вашингтона или Нью-Йорка). Самостоятельный трансфер в отель. Размещение в гостинице в Орландо. Ночь в Орландо.
';
$star_tour_descr[1][8] ='<b>01/04/2010</b> Экскурсия к Ниагарскому водопаду - одному из природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка. Ночь в Ниагара-Фоллс.
';
$star_tour_descr[1][9] ='<b>01/05/2010</b> Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер. Ночь в Нью-Йорке.
';
$star_tour_descr[1][10]='<b>01/06/2010</b> Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, \"Граунд-Зиро\", панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр.  Ночь в Нью-Йорке.
';
$star_tour_descr[1][11]='<b>01/07/2010</b> Окончание тура.  Трансфер в аэропорт.*
';

$star_tour_description_header[1]='27 Декабря
<br/>
Цена: $1530 + перелет + оплата новогоднего праздника (на месте)';


$star_tour_descr[2][0] ='<b>12/30/2009</b> Прилет в Орландо - мировую \"столицу\" развлечений.  Самостоятельный трансфер в отель*. Размещение в гостинице в Орландо. Встреча с группой.  Ночь в Орландо.
';
$star_tour_descr[2][1] ='<b>12/31/2009</b> Орландо.  Посещение одного  из  парков Мира Диснея:  \"Сказочное Королевство\"  (MAGIC KINGDOM)*  или \"ЭПКОТ-Центр\"  (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).  Предлагается встреча Нового Года во время вечернего динер-шоу (прекрасный ужин, представление, музыка, танцы, шампанское) - по желанию, оплата не месте.  Возможна встреча Нового года под фейерверки в одном из парков Мира Диснея; при покупке входных билетов - без дополнительной оплаты.
';
$star_tour_descr[2][2] ='<b>01/01/2009</b> Орландо.  Переезд на Мексиканский Залив.  Тампа, Сан-Петерсбург.  Посещение музея Дали (входные билеты не включены, оплачиваются на месте).  Приезд в Майами-Бич.  Размещение в гостинице. Отдых.
';
$star_tour_descr[2][3] ='<b>01/02/2009</b> Майами-Бич.  Экскурсия по Майами-Бич и Майами. Свободное время.  Отдых.  Дополнительные экскурсии - по желанию.
';
$star_tour_descr[2][4] ='<b>01/03/2009</b> Свободное время. Отъезд из Майами-Бич.  Проезд вдоль красивых участков побережья.  По дороге - остановка в Палм-Бич. Приезд в район Орландо. Размещение в отеле.
';
$star_tour_descr[2][5] ='<b>01/04/2010</b> Орландо.  Посещение парков: UNIVERSAL STUDIOS или второго парка Диснея (входные билеты оплачиваются на месте).  Возможен свободный день для отдыха, по желанию.
';
$star_tour_descr[2][6] ='<b>01/05/2010</b> Орландо. Трансфер в аэропорт* (самостоятельно).  Вылет в Нью-Йорк.  Прибытие. Трансфер самостоятельно*, размещение в гостинице. Свободное время.
';
$star_tour_descr[2][7] ='<b>01/06/2010</b> Экскурсия к Ниагарскому водопаду - одному из природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка. Ночь в Ниагара-Фоллс.
';
$star_tour_descr[2][8] ='<b>01/07/2010</b> Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер. Ночь в Нью-Йорке.
';
$star_tour_descr[2][9] ='<b>01/08/2010</b> Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, \"Граунд-Зиро\", панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр.  Ночь в Нью-Йорке.
';
$star_tour_descr[2][10]='<b>01/09/2010</b> Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.
';
$star_tour_descr[2][11]='<b>01/10/2010</b> Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.   Окончание тура. Трансфер в аэропорт.  Вылет из Вашингтона (или Нью-Йорка).
';

$star_tour_description_header[2]='30 Декабря
<br/>
Цена: $1530 + перелет + оплата новогоднего праздника (на месте)';





$star_tour_description_n=count($star_tour_description_header);


$star_tour_include[0]='гостиницы туристского класса, со всеми удобствами, двухместные номера;
';
$star_tour_include[1]='все завтраки (континентальные);';
$star_tour_include[2]='переезды в комфортабельном транспорте;
';
$star_tour_include[3]='все экскурсии по программе с русскоязычным гидом; ';
$star_tour_include[4]='входные билеты согласно описания тура;';
$star_tour_include[5]='налоги
';


$star_tour_exclude[0]='услуги портье в гостиницах;';
$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';
$star_tour_exclude[2]='трансферы, не оговоренные программой;';
$star_tour_exclude[3]='дополнительные туры и питание ';

$star_tour_term[0]="<b>По желанию, возможно улучшение класса гостиницы в Нью-Йорке и Майами-Бич.***</b>";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл-$65 в ночь.
<br/>Возможно улучшение категории гостиницы:
<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.
<br/><br/><b>Внимание!</b>
<br/>Выполнение экскурсионной программы гарантировано.
<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.
<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.
<br/>По желанию клиента, тур может быть продлен.';
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>
