<?php
$g=3 ;
$d=2;

//$dscr_off=0;

$tour_rowid=59;

$star_tour_id=2;

$bg_color="#efefef";

$star_tour_price=1750;

$star_tour_price_remark="от";

$star_tour_price_remark1="";

$star_tour_days=14;

$star_tour_days_remark="";

$star_tour_days_remark1="";


$showNextYear = 1;
$showYear2013 =1;

$star_tour_date[0] ="";  // using for weekly schedule

$star_tour_date[1] ="";

$star_tour_date[2] ="";

$star_tour_date[3] ="<span style='color:gray'>6</span>";

$star_tour_date[4] ="<span style='color:gray'>10</span>";

$star_tour_date[5] ="<span style='color:gray'>15 29</span>";

$star_tour_date[6] ="<span style='color:gray'>8 19 29</span>";

$star_tour_date[7] ="<span style='color:gray'>3 9 13 23 30</span>";

$star_tour_date[8] ="<span style='color:gray'>6 10 20 28</span>";

$star_tour_date[9] ="<span style='color:gray'>1 11 21</span>";

$star_tour_date[10]="<span style='color:gray'>6 16</span>";

$star_tour_date[11]="";

$star_tour_date[11]="";



$star_tour_date_next[0] ="";

$star_tour_date_next[1] ="";

$star_tour_date_next[2] ="8 18";

$star_tour_date_next[3] ="4 17 25 ";

$star_tour_date_next[4] ="1 11 22 28  ";

$star_tour_date_next[5] ="5 20 27  ";

$star_tour_date_next[6] ="3 10 24 29  ";

$star_tour_date_next[7] ="8 15 18 25  ";

$star_tour_date_next[8] ="1 12 19 22 26  ";

$star_tour_date_next[9] ="2 8 22 26  ";

$star_tour_date_next[10]="4 14 24  ";

$star_tour_date_next[11]="4 18 ";

$star_tour_date_next[12]= "";









$star_tour_direction='АТЛАНТИКА И КАНАДА';

$star_tour_header='АТЛАНТИКА США и КАНАДА<br/>

Нью-Йорк - Бостон - Вашингтон - Монреаль - Квебек - Оттава - Торонто - Ниагарские Водопады

';

$star_tour_name= 'АТЛАНТИКА США и КАНАДА';

$star_tour_descr[0][0]=' Прибытие в Нью-Йорк.  Трансфер* и размещение в гостинице.  Свободное время. Ночь в Нью-Йорке. ';

$star_tour_descr[0][1]='Выезд из Нью-Йорка. Остановка у озера Джордж. Прибытие в Монреаль. Старый город, Центр, Старый Порт. Ночь в Монреале.';

$star_tour_descr[0][2]='Продолжение знакомства с Монреалем. Выезд в Квебек-Сити. Вечерняя экскурсия по Квебеку.';

$star_tour_descr[0][3]='Экскурсия в Сент-Анн-де-Бопре; циклорама Иерусалима, осмотр Собора Святой Анны. Переезд в Оттаву.   Оттава - вечерняя.

';

$star_tour_descr[0][4]='Экскурсия по Оттаве, посещение Парламента страны. Переезд в район Тысячи Островов. Речной круиз. Переезд в Торонто.

';

$star_tour_descr[0][5]='Торонто.  Обзорная экскурсия.  Главные площади и проспекты города, Сити-Холл, Парламент провинции Онтарио, уникальный стадион и самая высокая башня мира (подъем по желанию). Переезд в город Ниагара-Фоллс. Знакомство с Ниагарой. Вечерние прогулки. Ночь в Ниагара-Фоллс.

';

$star_tour_descr[0][6]='Ниагара-Фоллс. Козлиный остров с великолепными панорамами реки и

  водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы,

  валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по

  живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера.

   Ночь в Нью-Йорке.

';

$star_tour_descr[0][7]='Нью-Йорк.  Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр.  Продолжительность 6-7 часов.

Ночь в Нью-Йорке.';

$star_tour_descr[0][8]='Переезд в Бостон - город истории, науки и искусства. Сопровождение гидом, путевая информация по дороге.  Знакомство с городом, исторические и современные районы города. Квинси-Маркет. Гарвардский Университет (Cambridge).  Ночь в районе Бостона.

';

$star_tour_descr[0][9]='Бостон.  Сэйлемские ведьмы - не выдумка, а часть истории. Плимут - город первой колонии переселенцев. Возвращение в Нью-Йорк.

';

$star_tour_descr[0][10]='Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге.  Обзорная экскурсия по столице.  Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.

';

$star_tour_descr[0][11]='Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Возвращение в Нью-Йорк.

';

$star_tour_descr[0][12]='Нью-Йорк.  Свободное время.

';

$star_tour_descr[0][13]='  Нью-Йорк.  Свободное время.  Трансфер в аэропорт.* Окончание тура.Вылет.';



$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги;';



$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="<b>Необходима виза для въезда в Канаду</b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

