<?php
$g=8 ;
$d=1;

//$dscr_off=0;

$tour_rowid=213;

$star_tour_price=1950;

$bg_color="#ffffcc";

$star_tour_price_remark="";

$star_tour_price_remark1="+перелет";

$star_tour_days=15;

$star_tour_days_remark="";

$star_tour_days_remark1="";




$showNextYear = 1;
$showYear2013 =1;






$star_tour_date[0] ="";

$star_tour_date[1] ="<span style='color:gray'>13 27</span>";

$star_tour_date[2] ="<span style='color:gray'>10 17</span>";

$star_tour_date[3] ="<span style='color:gray'>10 24 31</span>";

$star_tour_date[4] ="<span style='color:gray'>7 14 28 30</span>";

$star_tour_date[5] ="<span style='color:gray'>1 12 19</span>";

$star_tour_date[6] ="<span style='color:gray'>9 23 30</span>";

$star_tour_date[7] ="<span style='color:gray'>7 21</span>";

$star_tour_date[8] ="<span style='color:gray'>4 18</span>";

$star_tour_date[9] ="<span style='color:gray'>8 15</span>";

$star_tour_date[10]="<span style='color:gray'>6 20</span>";

$star_tour_date[11]="10 17";

$star_tour_date[12]="1 15 21* 22* 25* ";



$star_tour_date_next[0] ="";

$star_tour_date_next[1] ="<span style='color:gray'>5 19 26</span>";

$star_tour_date_next[2] ="<span style='color:gray'>2 9 16</span>";

$star_tour_date_next[3] ="2 9 23 30";

$star_tour_date_next[4] ="6 13 20 27";

$star_tour_date_next[5] ="4 18 25";

$star_tour_date_next[6] ="8 22 29";

$star_tour_date_next[7] ="13 20 27";

$star_tour_date_next[8] ="3 10 17 31";

$star_tour_date_next[9] ="7 14 21";

$star_tour_date_next[10]="5 19";

$star_tour_date_next[11]="2 16 23";

$star_tour_date_next[12]="7 21 25 28*";





$star_tour_direction='АТЛАНТИКА И ФЛОРИДА - отдых в Майами и Орландо';

$star_tour_header='АТЛАНТИКА и солнечная ФЛОРИДА<br/>

Нью-Йорк - Ниагарские Водопады (США) - Вашингтон - Орландо - Майами(5 ночей на океане) - Нью-Йорк';

$star_tour_name= 'АТЛАНТИКА и солнечная ФЛОРИДА';

$star_tour_descr[0][] ='Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке.

';

$star_tour_descr[0][] ='Экскурсия к Ниагарскому водопаду - одному из природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка. Ночь в Ниагара-Фоллс.

';

$star_tour_descr[0][] ='Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера. Ночь в Нью-Йорке.

';

$star_tour_descr[0][] ='Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов. Ночь в Нью-Йорке.

';

$star_tour_descr[0][] ='Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне

';

$star_tour_descr[0][] ='Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Перелет во Флориду*, Орландо (возможен перелет из Вашингтона или Нью-Йорка). Самостоятельный трансфер в отель. Размещение в гостинице в Орландо. Ночь в Орландо.

';

$star_tour_descr[0][] ='Орландо. Посещение одного из парков Мира Диснея: "Сказочное Королевство" (MAGIC KINGDOM)* или "ЭПКОТ-Центр" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).

';

$star_tour_descr[0][] ='Орландо. Отдых. Посещение парков: UNIVERSAL STUDIOS* или второго парка Диснея* (входные билеты оплачиваются на месте). По желанию, свободное время.

';

$star_tour_descr[0][] ='Орландо. Переезд в Майми-Бич. Размещение в гостинице на берегу океана. (Возможен дополнительный переезд через Тампу и Сен-Питерсбург).

';

$star_tour_descr[0][] =' Майами-Бич. Экскурсия по Майами-Бич и Майами (4 часа). Отдых

';

$star_tour_descr[0][]=' Майами-Бич. День отдыха. Дополнительно поездка на Ки-Вест* (проводится при соответствующих погодных условиях и желанию группы)

';

$star_tour_descr[0][]=' Майами-Бич. День отдыха

';

$star_tour_descr[0][]=' Майами-Бич. День отдыха

';

$star_tour_descr[0][]=' Майами-Бич. День отдыха

';

$star_tour_descr[0][]=' Майами. Свободное время. Трансфер* в аэропорт, вылет из Майами

';



$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);







$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;

';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги

';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="<b>По желанию, возможно улучшение класса гостиницы в Нью-Йорке и Майами-Бич.***</b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>



