<?php
$star_tour_descr=array();
$star_tour_include= array();
$star_tour_exclude= array();
$star_tour_id=1;
$bg_color="#ffffcc";



$star_tour_include[0]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';
$star_tour_include[1]='все завтраки (континентальные);';
$star_tour_include[2]='переезды в комфортабельном транспорте;';
$star_tour_include[3]='все экскурсии по программе с русскоязычным гидом;';
$star_tour_include[4]='все туры серии "Звезды Атлантики" начинаются от гостиницы; трансферы на туры и после туров включены;';
$star_tour_include[5]='перелеты - согласно программы и описания каждого тура;';




$star_tour_exclude[0]='услуги портье в гостиницах;';
$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';
$star_tour_exclude[2]='трансферы, не оговоренные программой;';
$star_tour_exclude[3]='дополнительные туры и питание ';
$star_tour_exclude[4]='цена на тур с перелетом из других городов - повышенная, уточняется при бронировании;';
$star_tour_exclude[5]='при покупке пакета услуг только "наземного" обслуживания, без перелета, трансферы при встрече и отправке осуществляются по времени прилета основной группы;';

$star_tour_term[0]="";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_exclude\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл-$65 в ночь.
<br/>Возможно улучшение категории гостиницы:
<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.
<br/><br/><b>Внимание!</b>
<br/>Выполнение экскурсионной программы гарантировано.
<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.
<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.
<br/>По желанию клиента, тур может быть продлен.';
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>
