<?php
$g=2 ;
$d=4;

$tour_rowid=261;

$star_tour_price=2860;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1=" + перелет";

$star_tour_days=17;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$showNextYear = 1;
$showYear2013 = 1;


$add_file='group2_price.php';

$price_singl = '$55  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$240';

$price_without_flight ='$2380';






$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА"<br/>



Нью-Йорк - Ниагарские Водопады - Лос-Анжелес - Сан-Диего - Гранд Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас - Майами-Бич

';

$star_tour_name= 'АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА" <br/><span style="color:#ff0000">включая пляжи Майами-Бич</span><br/>(Маршрут - 4)';



//$star_tour_description_header[0]="зимний вариант тура";

//$star_tour_description_header[1]="летний вариант тура";







        $star_tour_description_header[0]="";

$star_tour_descr[0][0] ='Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время. ';

$star_tour_descr[0][1] ='Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит,  панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.';

$star_tour_descr[0][2] ='Выезд на Ниагарские Водопады, 2-дневный тур.';

$star_tour_descr[0][3] ='Ниагарские Водопады. Возвращение в Нью-Йорк.';

$star_tour_descr[0][4] ='Трансфер в аэропорт. Перелет в Лос-Анжелес. Обзорная экскурсия. ';

$star_tour_descr[0][5] ='Лос-Анжелес. Экскурсия в город Сан-Диего. Достопримечательности Сан-Диего.';

$star_tour_descr[0][6] ='Лос-Анжелес. Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона. Размещение в гостинице.';

$star_tour_descr[0][7] ='Переезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света". Захватывающие дух панорамы Великого Каньона, прогулки. По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице. ';

$star_tour_descr[0][8] ='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон Национальный Заповедник с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. Вечерняя прогулка.';

$star_tour_descr[0][9] ='Лас-Вегас - игорная столица мира, игорный гигант, город чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур "вечерние огни": уникальное вечернее световое шоу. По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную плату).';

$star_tour_descr[0][10] ='Лас-Вегас.  Свободное время.  Самостоятельный трансфер в аэропорт (шаттл От отеля).   Вылет из Лас-Вегаса в Майами.  Прилет в Майми. Размещение в гостинице на берегу океана.

<li class="st-hd2" style="width:560px"><p  class="stars_day_descr" style="text-align:left">

              <span class="q_letter_description_red" style="font-family: arial">Д</span><span class="q_letter_description_blue" style="color:#000080">ень&nbsp;12 -16.</span>&nbsp;

Майами.  Отдых.  Свободное время.  В один из дней - обзорная экскурсия по городу.</p></li>

<li class="st-hd2" style="width:560px"><p  class="stars_day_descr" style="text-align:left">

              <span class="q_letter_description_red" style="font-family: arial">Д</span><span class="q_letter_description_blue" style="color:#000080">ень&nbsp;17.</span>&nbsp;

Майами. Свободное время. Вылет в Нью-Йорк</p></li>

';

     $star_tour_description_n=count($star_tour_description_header);

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='все трансферы, согласно программы тура;';

$star_tour_include[]='место посадки на все заявленные туры -гостиница, где турист проживает;';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты, согласно описания тура;';

$star_tour_include[]='налоги';




$star_tour_exclude[]='внутренние перелеты - (по желанию, могут быть включены)';
$star_tour_exclude[]='услуги портье в гостиницах;';
$star_tour_exclude[]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';
$star_tour_exclude[]='трансферы, не оговоренные программой;';
$star_tour_exclude[]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Форс-Мажор</a><br/>

";


$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

$star_tour_term[4]='*Детали проведения тура можно уточнить в офисе компании NEW TOURS <br/>по тел 718 9347644';


$star_date_remark ="<p style=\"font-size:12px;color:#fff;text-align:center;margin-top:0px;margin-bottom:0px;color:#000099\">

<b></b>

</p>";




?>

