<?php
$g=2 ;
$d=11 ;

$tour_rowid=229;

$star_tour_price=1920;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1="+ перелет";

$star_tour_days=10;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$showNextYear = 1;
$showYear2013 = 1;




$add_file='group2_price.php';

$price_singl = '$55  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$135';

$price_without_flight ='$1490';













//$ext_link='';





$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='НЬЮ-ЙОРК - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА<br/>Нью-Йорк – Лос-Анжелес - Сан-Диего - Гранд Каньон – Брайс-Каньон - Зайон-Каньон  - Лас-Вегас';

$star_tour_name= 'НЬЮ-ЙОРК - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА';



$star_tour_descr[0][0] ='Прибытие в Нью-Йорк.  Трансфер* и размещение в  гостинице.   Свободное время.';

$star_tour_descr[0][1] ='Нью-Йорк.  Обзорная автобусная экскурсия, в которую включены основные достопримечательности города:  Даунтаун, Бэттери-парк, Уолл-Стрит,  панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр.  Продолжительность 6-7 часов.';

$star_tour_descr[0][2] ='Свободный день в Нью-Йорке.';

$star_tour_descr[0][3] ='Трансфер в аэропорт. Перелет в  Лос-Анжелес.  Обзорная экскурсия.';

$star_tour_descr[0][4] ='Лос-Анжелес.   Экскурсия в город Сан-Диего.  Достопримечательности Сан-Диего.';

$star_tour_descr[0][5] ='Лос-Анжелес.  Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона.  Размещение в гостинице.';

$star_tour_descr[0][6] ='Переезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных «чудес света». Захватывающие дух панорамы Великого Каньона, прогулки.  По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре.  Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.  Размещение в гостинице.';

$star_tour_descr[0][7] ='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж.  Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет.   Переезд в Лас-Вегас.  Размещение в гостинице.  Вечерняя прогулка.';

$star_tour_descr[0][8] ='Лас-Вегас - игорная столица мира, игорный гигант, город  чудес, удивлений и открытий. Знаменитый “Стрип”, экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур «вечерние огни»:  уникальное вечернее световое шоу.  По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную плату).';

$star_tour_descr[0][9] ='Лас-Вегас.  Свободное время.  Самостоятельный трансфер в аэропорт. Обратный вылет.';







$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);







$star_tour_include[]='внутренний перелет;';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены)';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

//$star_tour_include[]='в Лас-Вегасе - повышенный класс гостииниц, 4 ночи;  ';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;

';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги

';






$star_tour_exclude[]='внутренние перелеты - (по желанию, могут быть включены)';
$star_tour_exclude[]='услуги портье в гостиницах;';

$star_tour_exclude[]='чаевые водителям и гидам ( рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[]='трансферы, не оговоренные программой;';

$star_tour_exclude[]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера';

$star_tour_term[3]='* В ПЕРВЫЙ И ПОСЛЕДНИЙ ДЕНЬ ТУРА!  Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

