<?php
$g=5 ;
$d=2;

$tour_rowid = 302;

$star_tour_price = 780;

$bg_color = "#efefef";

$star_tour_price_remark = "";

$star_tour_price_remark1 = "+ перелет";

$star_tour_days = 6;

$star_tour_days_remark = "";

$star_tour_days_remark1 = "";

$show_nextYear=1;


$star_tour_direction="КАНАДА <br/><span style='font-size:12px;color:#990000'>(без заезда в США)</span>";        //Group name

$star_tour_header='АТЛАНТИЧЕСКАЯ КАНАДА<br/>Монреаль-Квебек-Оттава-Ниагарские Водопады - Торонто<br/>АВИА-ТУР';

$star_tour_name= 'КАНАДСКИЕ ЗВЕЗДЫ';


$star_tour_descr[0][] ='Прилет в Монреаль. Трансфер в гостиницу (самостоятельно). Размещение в гостинице в центре*. Отдых.  Свободное время.  Во второй половине дня - встреча с группой. Пешеходная зкскурсия по Старому городу. Собор Нотр-дам-Де-Монреаль.';
$star_tour_descr[0][] ='Завтрак в гостинице. Выезд в Квебек-Сити - столицу Французской Канады. Экскурсия по Старому Квебеку. Циклорама Иерусалима * (посещение). Собор Святой Анны - исцелительницы. Возвращение в Монреаль.';
$star_tour_descr[0][] ='Завтрак в гостинице. Продолжение знакомства с Монреалем: Подземный город, Ораториум Святого Иосифа. Переезд в Оттаву - столицу Канады. Оттава - вечерняя. Размещение в гостинице.';
$star_tour_descr[0][] ='Завтрак в гостинице. Экскурсия по Оттаве. Посещение Парламента страны*. Переезд в район Тысячи Островов* (по сезону). Круиз по реке Святого Лаврентия, в районе Тысячи Островов. Переезд в Торонто. Размещение.';
$star_tour_descr[0][] ='Завтрак в гостинице. Достопримечательности Торонто - экскурсия по городу. Во второй половине дня - переезд в город Ниагарские Водопады. Размещение в гостинице. Знакомство с Ниагарскими Водопадами. Катание на катере, под воды Ниагары (по желанию, оплата на месте, по сезону). Вечером - Ниагара в огнях.';
$star_tour_descr[0][] ='Завтрак. Ниагарские Водопады. Свободное время для прогулок и отдыха.  Окончание тура или продление пребывания<br/>После окончания программы туристы имеют возможность приехать с экскурсионным автобусом в Нью-Йорк.
                        <br/>По желанию, организуется трансфер в аэропорт или город Торонто - шаттл или приватный.';

$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);







$star_tour_include[0]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[] = 'все завтраки (континентальные);';

$star_tour_include[] = 'переезды в комфортабельном транспорте;';

$star_tour_include[] = 'отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[] = 'все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[] = 'входные билеты согласно описания тура;';

$star_tour_include[] = 'налоги';





$star_tour_exclude[]='Туры и мероприятия, отмеченные "по желанию" или "оплата на месте";';

$star_tour_exclude[]='услуги портье в гостиницах. Услуги портье в гостиницах (могут быть заказаны и оплачены дополнительно;';

$star_tour_exclude[]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому) Страхование;';

$star_tour_exclude[]='При покупке пакета услуг только "наземного" обслуживания, без перелета, трансферы при встрече и отправке осуществляются по времени прилета основной группы и не гарантируются при несовпадении по времени;';

$star_tour_exclude[]='дополнительные туры и питание ';



$star_tour_term[0]="<b> </b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#service_terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#service_terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;



<br/>Возможно улучшение категории гостиницы:



<br/><br/><b>Участие</b>

<br/>Данные туры не сопряжены с экстремальными условиями и значительными физическими нагрузками и не требуют специальной подготовки.

Каждый участник тура самостоятельно оценивает свои силы и физические возможности для участия в туре, согласно приведенной программе.

Так как тур групповой, то программа выполняется для всей группы,

вне зависимости от индивидуальных возможностей и потребностей каждого туриста.

Приобретя путевку, тем самым клиент подтверждает свою готовность участия в туре.

Компания не несет ответственности за физическое состояние клиентов в период тура.

Страховой полис покроет материальные издержки в случае непредвиденных обстоятельств



<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='<p style="text-align:center"><span style="color:#990000">Настоятельно рекомендуем приобрести страховой полис на случай отказа от поездки или в случае неотложных медицинских ситуаций в период тура.
Для туристов, приезжающих из других стран, наличие страховки обязательно. <br/>
ВНИМАНИЕ! НЕОБХОДИМО ИМЕТЬ ДОКУМЕНТЫ ДЛЯ ВЪЕЗДА В КАНАДУ </span><br/>
<br/>
<span style="color:#990000">Желаем вам прекрасного отдыха и незабываемых впечатлений ! </span> </p>';







