<?php
/*
 * Added at Jan 1, 2019
 */
$g=10 ;
$d=1;
//$tour_rowid = 121;
$tour_rowid = 701;
$tour_rowid_array = array (
    701,753
);

$star_tour_price=1990;

$bg_color="#efefef";

$star_tour_price_remark="";

$star_tour_price_remark1="";

$star_tour_days=13;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$show_nextYear=1;


$showNextYear = 1;
$showYear2018 =1;

// Summary prices table
$add_file='views/groupChicagoPrices.php';
$priceTableLink =  '<a href="#price_addition" style="text-decoration: underline; color:#000080; font-size:12px">РАСЦЕНКИ НА ТУРЫ АТЛАНТИКА-ЧИКАГО"</a>';

$price_singl = '75 в ночь';
$price_up_category ='4* от $75<br/>5* от $100';
$price_room_discount ='$170';



$star_tour_direction="АТЛАНТИКА И СРЕДНИЙ ЗАПАД <br/><span style='font-size:12px;color:#990000'>(АТЛАНТИКА-ЧИКАГО)</span>";

$star_tour_header='АТЛАНТИКА США и Чикаго<br/><p style="text-align:center;color:#990000;margin:auto;background:#eeeeee "><i>Начало тура в Нью-Йорке, окончание тура в Чикаго</i> </p>Нью-Йорк - Чикаго - Великие Озера - Ниагарские Водопады (США) - Вашингтон - Чикаго';

$star_tour_name= 'АТЛАНТИКА США и ЧИКАГО<br/>Программа 2';

$star_tour_nameSubNames = array(
    array(
        'header'=>'Программа 2-1',
        'link'=>'#701_0'
    ),
    array(
        'header'=>'Программа 2-2',
        'link'=>'#701_1'
    ),    
);

$star_tour_description_header[0]='№ 2-1 

<br/>        Начало тура  - Нью-Йорк, окончание - Чикаго

';


$star_tour_descr = array(
    array(
'Прибытие в Нью-Йорк. Размещение в гостинице. Свободное время. Ночь в Нью-Йорке
',
'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6-7 часов. Ночь в Нью-Йорке.
',
'Экскурсия к Ниагарскому водопаду - одному из природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка. Ночь в Ниагара-Фоллс.
',
'Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера. Ночь в Нью-Йорке.
',
'Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне
',
'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Возвращение в Нью-Йорк. ? День 7. Свободный день в Нью-Йорке.
',
'Свободный день в Нью-Йорке.'
,        
'Начало экскурии в Чикаго. Переезд из Нью-Йорка на берег озера Эри. Город Кливленд, штат Огайо. Знакомство с городом. Ночлег.
',
'Переезд в штат Иллинойс. Приезд в Город Чикаго - один из самых известных и привлекательных городов Америки, расположенный на берегу озера Мичиган. Размещение в гостинице. Первое знакомство с городом. Вечерняя экскурсия. Даунтаун
',
'Продолжение знакомства с Чикаго. Обзорная экскурсия по городу, парки, площади, памятники, Бахайский храм, "Art Institute"(институт искусства), Великолепная миля, Польский корридор и многое другое. Самый высокий небоскреб Америки - Sears Tower. *Круиз по озеру Мичиган (По желанию).
',
'Переезд в город Милуоки, штат Висконсин. Экскурсия по городу. Возвращение в Чикаго.
',
'Чикаго. Свободный день.
',
'Окончание тура. Трансфер в аэропорт*. Вылет ИЛИ ПРОДОЛЖЕНИЕ ПРЕБЫВАНИЯ В ЧИКАГО.
'
),


    array(
        'Прибытие в Нью-Йорк. Размещение в гостинице. Свободное время. Ночь в Нью-Йорке
        ',
        'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6-7 часов. Ночь в Нью-Йорке.
        ',
        'Экскурсия к Ниагарскому водопаду - одному из природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка. Ночь в Ниагара-Фоллс.
        ',

        'Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера. Ночь в Нью-Йорке.
        ',
        'Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне
        ',
        'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Возвращение в Нью-Йорк.
        ',
        'Начало экскурии в Чикаго. Переезд из Нью-Йорка на берег озера Эри. Город Кливленд, штат Огайо. Знакомство с городом. Ночлег.
        ',
        'Переезд в штат Иллинойс. Приезд в Город Чикаго - один из самых известных и привлекательных городов Америки, расположенный на берегу озера Мичиган. Размещение в гостинице. Первое знакомство с городом. Вечерняя экскурсия. Даунтаун
        ',
        'Продолжение знакомства с Чикаго. Обзорная экскурсия по городу, парки, площади, памятники, Бахайский храм, "Art Institute"(институт искусства), Великолепная миля, Польский корридор и многое другое. Самый высокий небоскреб Америки - Sears Tower. *Круиз по озеру Мичиган (По желанию).
        ',
        'Переезд в город Милуоки, штат Висконсин. Экскурсия по городу. Возвращение в Чикаго.
        ',
        'Чикаго. Свободный день.
        ',
        'Чикаго. Свободный день.
        ',
        'Окончание тура. Трансфер в аэропорт*. Вылет ИЛИ ПРОДОЛЖЕНИЕ ПРЕБЫВАНИЯ В ЧИКАГО.
        ',
    ));






$star_tour_description_header[1]='№ 2-2

<br/>        Начало тура  - Нью-Йорк, окончание - Чикаго

';








$star_tour_description_n=count($star_tour_description_header);











$star_tour_term_table[1]='<p style="text-align:center;margin:2px;font-size:15px;color:#990000">Внимание!<br/>

Порядок прохождения тура может быть изменен по желанию заказчика.<br/>

2 свободных дня могут быть использованы в любые дни, в соответсвии с датами групповых туров по программе.</p>';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом';

$star_tour_include[]='отъезд на экскурсии от места проживания;  трансфер к отелю по возвращению';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера';

$star_tour_include[]='все завтраки (континентальные)';

$star_tour_include[]='переезды в комфортабельном транспорте';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='входные билеты согласно описания тура';

$star_tour_include[]='налоги';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$75 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы.<br/> ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

