<?php
$g=6 ;
$d=3;

//$dscr_off=1;

$tour_rowid=164;

$star_tour_price=1530;

$bg_color="#ffffcc";

$star_tour_price_remark = "";

$star_tour_price_remark1="+перелет";

$star_tour_days=12;

$star_tour_days_remark="";

$star_tour_days_remark1="";




$showNextYear = 1;
$showYear2013 =1;




$star_tour_direction='АТЛАНТИКА И ФЛОРИДА Экскурсионный тур';

$star_tour_header='АТЛАНТИКА и солнечная ФЛОРИДА<br/>

Орландо - Майами - Вашингтон - Ниагарские Водопады (США)'; // - Нью-Йорк';

$star_tour_name= 'АТЛАНТИКА и солнечная ФЛОРИДА<br/><span style=\'color:red\'>От Флориды до Ниагары</span>';

$star_tour_descr[0][0] ='Прилет в Орландо.  Трансфер в отель*. Свободное время.  Встреча с группой вечером в отеле.  Ночь в Орландо.

';

$star_tour_descr[0][1] ='Орландо. Посещение одного из парков Мира Диснея: \"Сказочное Королевство\" (MAGIC KINGDOM)* или "ЭПКОТ-Центр" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).

';

$star_tour_descr[0][2] ='Орландо. Посещение парков: UNIVERSAL STUDIOS* или второго парка Диснея* (входные билеты оплачиваются на месте). По желанию, свободное время.

';

$star_tour_descr[0][3] ='Орландо. Переезд в Майми-Бич. Размещение в гостинице на берегу океана. (Возможен дополнительный переезд через Тампу и Сен-Питерсбург).

';

$star_tour_descr[0][4] ='Майами-Бич.  Экскурсия по Майами-Бич и Майами (4 часа). Отдых

';

$star_tour_descr[0][5] ='Майами-Бич. День отдыха. Дополнительно поездка на Ки-Вест* (проводится при соответствующих погодных условиях и желанию группы) или другие дополнительные экскурсии.

';

$star_tour_descr[0][6] ='Майами-Бич. Самостоятельный трансфер в аэропорт. Утренний вылет. Прилет в Вашингтон - столицу США.  Трансфер* в центр города, на встречу с группой.  Обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.

';

$star_tour_descr[0][7] ='Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.  Возвращение в Нью-Йорк.  Доставка в отель после тура.

';

$star_tour_descr[0][8] ='Выезд на экскурсию к Ниагарскому водопаду.  Отправка от отеля. Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя прогулка.  Ночь в Ниагара-Фоллс.

';

$star_tour_descr[0][9] ='Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера. Трансфер в отель после тура.  Ночь в Нью-Йорке.

';

$star_tour_descr[0][10]='Нью-Йорк. Отправка от отеля. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов.  Ночь в Нью-Йорке.

';

$star_tour_descr[0][11]='Нью-Йорк.  Свободное время.  Конец тура.

';



$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;

';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги

';





$star_tour_exclude[]='услуги портье в гостиницах;';

$star_tour_exclude[]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[]='трансферы, не оговоренные программой;';
$star_tour_exclude[]='перелеты;';
$star_tour_exclude[]='дополнительные туры и питание ';



$star_tour_term[0]="<b>По желанию, возможно улучшение класса гостиницы в Нью-Йорке и Майами-Бич.***</b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

