<?php
$g=5 ;
$d=3;

$tour_rowid=212;

$star_tour_price=1650;

$bg_color="#efefef";

$star_tour_price_remark="";

$star_tour_price_remark1="";

$star_tour_days=11;

$star_tour_days_remark="";

$star_tour_days_remark1="";



/*$star_tour_date[0] ="";

$star_tour_date[1] ="";

$star_tour_date[2] ="<span style='color:gray'></span>";

$star_tour_date[3] ="<span style='color:gray'></span>";

$star_tour_date[4] ="<span style='color:gray'></span>";

$star_tour_date[5] ="<span style='color:gray'></span>";

$star_tour_date[6] ="<span style='color:gray'></span>";

$star_tour_date[7] ="<span style='color:gray'></span>";

$star_tour_date[8] ="<span style='color:gray'></span>";

$star_tour_date[9] ="<span style='color:gray'></span>";

$star_tour_date[10]="<span style='color:gray'></span>";

$star_tour_date[11]="";

$star_tour_date[12]="";





$star_tour_date_next[0] ="";

$star_tour_date_next[1] ="";

$star_tour_date_next[2] ="";

$star_tour_date_next[3] ="";

$star_tour_date_next[4] ="2 12 23 29 ";

$star_tour_date_next[5] ="6 21 28";

$star_tour_date_next[6] ="4 11 25 30";

$star_tour_date_next[7] ="9 16 19 26";

$star_tour_date_next[8] ="2 13 20 23 27";

$star_tour_date_next[9] ="3 9 23 27 ";

$star_tour_date_next[10]="5 15 25";

$star_tour_date_next[11]="5 21 ";

$star_tour_date_next[12]="3 13 23 30*";



*/





$star_tour_direction="";        //Group name

$star_tour_header='ВАНКУВЕР-ЗАПАДНАЯ КАНАДА-СКАЛИСТЫЕ ГОРЫ<br/>Ванкувер, Виктория, Калгари, Эдмонтон, Джаспер, Банф, Британская Колумбия, Альберта.  Скалистые горы, озера, ледники, горячие источники, глетчеры

(прилет в Эдмонтон, окончание тура - Ванкувер)';

$star_tour_name= 'ВАНКУВЕР-ЗАПАДНАЯ КАНАДА-СКАЛИСТЫЕ ГОРЫ<br/><span style=\'color:#990000;font-size:12px\'></span>';

$star_tour_descr[0][] ='Прилет в Эдмонтон - столицу Альберты.  Самостоятельный трансфер в отель в центре города.   Размещение в гостинице.  Отдых.  (В случае прилета в аэропорт Калгари заказывается местный перелет Калгари-Эдмонтон.  Возможен ночлег в Калгари с утренним перелетом в Эдмонтон).

';

$star_tour_descr[0][] ='Эдмонтон - столица Альберты, провинции прерий. Эдмонтон - свидетельство процветания и культурного роста северных городов Канады. Сбор группы в назначенное время (2 половина дня).  Первое знакомство с городом.

';

$star_tour_descr[0][] ='Посещение Парламента провинции с окружающими его парками, монументами, фонтанами. Поездка к "восьмому чуду света" - Вест-Эдмонтон Молу - самому большому в мире торговому и развлекательному центру, уникальному мини-городу под стеклянным колпаком, который включает тематические парки развлечений, искусственный климатический курорт и многое другое. Экскурсия по Вест-Эдмонтон Молу. Переезд в район заповедника Джаспер.

';

$star_tour_descr[0][] ='Заповедник Джаспер. Проезд с остановками по территории заповедника. Купание в горячих минеральных источниках (по желанию). Остановки в самых живописных местах: каньоны, озера, водопады, панорамы ледников и вершин. По дороге - дикие звери: лоси, олени, горные козлы, иногда - гризли и чёрные медведи. Городок Джаспер - уютный городок среди гор - центр одного из известнейших Национальных Заповедников - Парка Джаспер.

';

$star_tour_descr[0][] ='Продолжение знакомства с природными красотами и чудесами. Дорога через ледовые поля, ущелья, заснеженные горные пики, перевалы, изумрудные озёра и водопады, горные реки с кристально чистой водой. Остановки в наиболее живописных и достопримечательных местах. Проезд по Айсфилд Парквей - одной из самых прекрасных дорог в мире. Знаменитые "ледовые поля". Уникальный глетчер Коламбия Айсфилд - самый большой к югу от Арктики. ПО ЖЕЛАНИЮ, КАТАНИЕ ПО ЛЕДОВОМУ ПОЛЮ НА АМФИБИИ - НЕОБЫКНОВЕННОЕ ПРИКЛЮЧЕНИЕ. Проезд по территории Национального Парка Банф. Великолепный водный курорт- город Банфф, один из самых фешенебельных в Канаде. "Альпийский" стиль центра города. Знаменитое "Шато".  Размещение в гостинице в районе Банффа.

';

$star_tour_descr[0][] ='Выезд на экскурсию по Калгари. Канадский Олимпийский Парк - место проведения ХV Олимпийских Игр. Даунтаун Калгари. Парк-стадион Стампид. Университет Калгари.   Подъём на Башню Калгари. Свободное время в Даунтауне. Возвращение в район гор. Ночлег в гостинице.

';

$star_tour_descr[0][] ='Переезд к Озеру Луиза, одному из самых красивых в Скалистых горах.  Историческое "Шато Лейк-Луиз" и знаменитый горнолыжный курорт "Озеро Луиза". По желанию*, катание на подъемнике и великоленые панорамы Долины десяти пиков.   Проезд вдоль Трансканадской дороги, среди нескончаемых горных пейзажей, озер и панорам ледников. Заповедник Йохо, остановка на Изумрудном озере. Переезд через горы Селкирк и Заповедник Глетчеров в Британской Колумбии.  Ночлег в горном районе, в гостинице, расположенной на берегу прекрасного озера.

';

$star_tour_descr[0][] ='Выезд из района гор в сторону прибрежного региона Британской Колумбии.  Остановки по дороге в живописных местах.  Приезд в город Ванкувер, "Тихоокеанскую жемчужину". Размещение в гостинице в центре города. Экскурсия по городу, включающая Стэнли-Парк со знаменитой коллекцией исполинских индейских тотемов, исторический Гас-таун с башенным монументом паровых часов. Даунтаун и Кэнада Плейс - живописный причал круизных судов и красивейший уголок города.

';

$star_tour_descr[0][] ='Круиз в Викторию - столицу Британской Колумбии, город, известный своим классическим английским шармом: Внутренняя Гавань, великолепие Парламента, прославленный "Эмпресс-Отель". Проезд через престижные кварталы города, живописные прибрежные зоны. Виктория - город в цветах и вечнозелёных растениях, славится своим мягким средиземноморским климатом. Посещение всемирно известного ботанического Сада Бутчарт* (оплата билетов - на месте). Обратный круиз - возвращение в Ванкувер. Вечерняя прогулка по городу.

';

$star_tour_descr[0][] ='Ванкувер.  Свободный день.

';

$star_tour_descr[0][] ='Ванкувер.  Трансфер в аэропорт или на круиз.

';





$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);







$star_tour_include[0]='гостиницы туристского класса, со всеми удобствами, двухместные номера;

';

$star_tour_include[1]='все завтраки (континентальные);';

$star_tour_include[2]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[3]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[4]='входные билеты согласно описания тура;';

$star_tour_include[5]='налоги

';



$star_tour_exclude[]='Туры и мероприятия, отмеченные "по желанию" или "оплата на месте", как входные билеты в Сады Бутчарт, подъемники, билеты в горячие источники;';

$star_tour_exclude[]='услуги портье в гостиницах. Услуги портье в гостиницах (могут быть заказаны и оплачены дополнительно;';

$star_tour_exclude[]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому) Страхование;';

$star_tour_exclude[]='При покупке пакета услуг только "наземного" обслуживания, без перелета, трансферы при встрече и отправке осуществляются по времени прилета основной группы и не гарантируются при несовпадении по времени;';

$star_tour_exclude[]='дополнительные туры и питание ';



$star_tour_term[0]="<b> </b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;



<br/>Возможно улучшение категории гостиницы:



<br/><br/><b>Участие</b>

<br/>Данные туры не сопряжены с экстремальными условиями и значительными физическими нагрузками и не требуют специальной подготовки.

Каждый участник тура самостоятельно оценивает свои силы и физические возможности для участия в туре, согласно приведенной программе.

Так как тур групповой, то программа выполняется для всей группы,

вне зависимости от индивидуальных возможностей и потребностей каждого туриста. Приобретя путевку, тем самым клиент подтверждает свою готовность участия в туре. Компания не несет ответственности за физическое состояние клиентов в период тура. Страховой полис покроет материальные издержки в случае непредвиденных обстоятельств



<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='<p style="text-align:center"><span style="color:#990000">Настоятельно рекомендуем приобрести страховой полис на случай отказа от поездки или в случае неотложных медицинских ситуаций в период тура.

Для туристов, приезжающих в США из других стран, наличие страховки обязательно. <br/>

ВНИМАНИЕ! НЕОБХОДИМО ИМЕТЬ ДОКУМЕНТЫ ДЛЯ ВЪЕЗДА В КАНАДУ </span><br/>

<span style="color:000099">ТУР МОЖЕТ БЫТЬ ПРОДОЛЖЕН 7-ДНЕВНЫМ КРУИЗОМ НА АЛЯСКУ, ИЗ ВАНКУВЕРА ИЛИ СИЭТТЛА.

В некоторых случаях прошамма тура может начинаться из Калгари. </span>

<br/>

<span style="color:#990000">Желаем вам прекрасного отдыха и незабываемых впечатлений ! </span> </p>



';



?>









