<?php
$g=2 ;
$d=7;

$tour_rowid=261;

$star_tour_price= 3030;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1=" с перелетом";

$star_tour_days=17;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$show_nextYear=1;
$showYear2013 = 1;


$add_file='group2_price.php';

$price_singl = '$55  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$240';

$price_without_flight ='$2240';

$newYearDate = array(
                    '11'=>array(20,22,26),

                    );
$dscr_off = 1;






$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА"<br/>



Нью-Йорк - Ниагарские Водопады - Лос-Анжелес - Сан-Диего - Гранд Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас - Майами-Бич

';

$star_tour_name= 'НОВОГОДНИЙ ТУР<br/>АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА" <br/><span style="color:#ff0000">включая пляжи Майами-Бич</span><br/>(Маршрут - 4)';



//$star_tour_description_header[0]="зимний вариант тура";

//$star_tour_description_header[1]="летний вариант тура";






$dscTour[1] = array(
                'info'=>array('date'=>'12-20','header'=>'20 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/>  20 декабря ','dsc'=>'              Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>'2 <br/>  21 декабря ','dsc'=>'              Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>'3 <br/>  22 декабря ','dsc'=>'              Выезд на Ниагарские Водопады, 2-дневный тур.
                                        '),
                    array(
                        'day'=>'4 <br/>  23 декабря ','dsc'=>'              Ниагарские Водопады. Возвращение в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'5 <br/>  24 декабря ','dsc'=>'              Прилет в Сан-Франциско. Встреча в аэропорту. Обзорная экскурсия по городу. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'6 <br/>  25 декабря ','dsc'=>'              Сан-Франциско. Продолжение обзорной экскурсии по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. Выезд из Сан-Франциско, проезд вдоль Тихоокеанского побережья. Знакомство с городом Монтеррей. Проезд вдоль побережья. Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>'7 <br/>  26 декабря ','dsc'=>'              Датская деревня Солванг, остановка, осмотр. Проезд через Санта-Барбару. Переезд в Лас-Вегас. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'8 <br/>  27 декабря ','dsc'=>'              Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>'9 <br/>  28 декабря ','dsc'=>'              Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы. Ночлег в районе озера Пауэлл.
                                        '),
                    array(
                        'day'=>'10 <br/>  29 декабря ','dsc'=>'             Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Ночлег. Вечерние огни Лас-Вегаса.
                                        '),
                    array(
                        'day'=>'11<br/> 30 декабря ','dsc'=>'               Лас-Вегас. Свободное время. Самостоятельный трансфер в аэропорт (шаттл от отеля). Вылет из Лас-Вегаса в Майами. Прилет в Майми. Самостоятельный трансфер в отель. Размещение в гостинице на берегу океана.
                                        '),
                    array(
                        'day'=>'12-16<br/> 31 декабря- 4 января ','dsc'=>'  Майами. Отдых. Свободное время. В один из дней - обзорная экскурсия по городу.
                                        '),
                    array(
                        'day'=>'17 <br/>  5 января ','dsc'=>'               Майами. Свободное время. Вылет в Нью-Йорк
                                        '),
                    )
            );


$dscTour[2] = array(
                'info'=>array('date'=>'12-22','header'=>'22 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/>  22 декабря ','dsc'=>'       Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>'2 <br/>  23 декабря ','dsc'=>'       Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>'3 <br/>  24 декабря ','dsc'=>'       Выезд на Ниагарские Водопады, 2-дневный тур.
                                        '),
                    array(
                        'day'=>'4 <br/>  25 декабря ','dsc'=>'       Ниагарские Водопады. Возвращение в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'5 <br/>  26 декабря ','dsc'=>'       Прилет в Лас-Вегас. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'6 <br/>  27 декабря ','dsc'=>'       Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>'7 <br/>  28 декабря ','dsc'=>'       Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы. Ночлег в районе озера Пауэлл.
                                        '),
                    array(
                        'day'=>'8 <br/>  29 декабря ','dsc'=>'       Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Ночлег. Вечерние огни Лас-Вегаса.
                                        '),
                    array(
                        'day'=>'9 <br/>  30 декабря ','dsc'=>'       Лас-Вегас. Свободное время. Переезд в Лос-Анжелес. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'10 <br/> 31 декабря ','dsc'=>'       Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Новогодние торжества. Праздничный ужин включен в цену тура.
                                        '),
                    array(
                        'day'=>'11<br/>  1 января ','dsc'=>'         Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун.
                                        '),
                    array(
                        'day'=>'12<br/>  2 января ','dsc'=>'         Лос-Анжелес. Свободное время. Самостоятельный трансфер в аэропорт. Вылет из Лас-Вегаса в Майами. Прилет в Майми. Самостоятельный трансфер в отель. Размещение в гостинице на берегу океана.
                                        '),
                    array(
                        'day'=>'13-16<br/>3 января ','dsc'=>'        Майами. Отдых. Свободное время. В один из дней - обзорная экскурсия по городу.
                                        '),
                    array(
                        'day'=>'17<br/>7 января ','dsc'=>'           Майами. Свободное время. Окончание тура.
                                        '),
                    )
            );

 $dscTour[3] = array(
                'info'=>array('date'=>'12-26','header'=>'26 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/>  26 декабря ','dsc'=>'Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>'2 <br/>  27 декабря ','dsc'=>'Выезд на Ниагарские Водопады, 2-дневный тур.
                                        '),
                    array(
                        'day'=>'3 <br/>  28 декабря ','dsc'=>'Ниагарские Водопады. Возвращение в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'4 <br/>  29 декабря ','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>'5 <br/>  30 декабря ','dsc'=>'Трансфер в аэропорт. Прилет в Лос-Анжелес. Первое знакомство в городом. Голливуд. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'6 <br/>  31 декабря ','dsc'=>'Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Новогодние торжества. Праздничный ужин включен в цену тура.
                                        '),
                    array(
                        'day'=>'7 <br/>  1 января ','dsc'=>'Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун. Ночь в гостинице.
                                        '),
                    array(
                        'day'=>'8 <br/>  2 января ','dsc'=>'Лос-Анжелес. Переезд в датскую деревню Солванг. Проезд по побережью. Приезд в Сан-Франциско. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'9 <br/>  3 января ','dsc'=>'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),
                    array(
                        'day'=>'10 <br/>  4 января ','dsc'=> 'Сан-Франциско. Свободное время. Самостоятельный трансфер в аэропорт. Вылет из Сан-Франциско в Майами. Прилет в Майми. Размещение в гостинице на берегу океана.
                                        '),
                    array(
                        'day'=>'11-16<br/>  5 января ','dsc'=>' Майами. Отдых. Свободное время. В один из дней - обзорная экскурсия по городу.
                                        '),
                    array(
                        'day'=>'17 <br/>  6 января ','dsc'=>  'Майами. Свободное время. Вылет в Нью-Йорк
                                        '),
                    )
            );

        $star_tour_description_header[0]="";







     $star_tour_description_n=count($star_tour_description_header);

















$star_tour_include[]='внутренний перелет Нью-Йорк - Лос-Анжелес, Лас-Вегас - Майами; (Возможен заказ тура с перелетом в один конец или без перелета, а также с внутренним перелетом из других городов*);';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='все трансферы, согласно программы тура;';

$star_tour_include[]='место посадки на все заявленные туры -гостиница, где турист проживает;';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты, согласно описания тура;';

$star_tour_include[]='налоги';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Форс-Мажор</a><br/>

";

/*

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

*/

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

$star_tour_term[4]='*Детали проведения тура можно уточнить в офисе компании NEW TOURS <br/>по тел 718 9347644';

/*$star_tour_term[5]='<b>Филадельфия</b>,<br/> Знакомство с историческим местом рождения государственности

                        Соединённых Штатов.  Колокол Свободы, Зал Независимости,  Старый город, самая

                        старая улица США.   Посещение музея великого французского скульптора О.Родена.

                        Экскурсию завершает посещение садов Дюпонов - одного из лучших в США садово-

                        парковых ансамблей,  с его оранжереями и фонтанами, водопадами, садиками и

                        полянами , а также знаменитым "консерваториумом" с "висячими садами". Возвращение

                        в Нью-Йорк'; */

$star_date_remark ="<p style=\"font-size:12px;color:#fff;text-align:center;margin-top:0px;margin-bottom:0px;color:#000099\">

<b></b>

</p>";



$star_tour_term_old[5]="<span style='color:#990000' id='price_addition'><b>РАСЦЕНКИ НА ТУР</b></span>

<ul>

<li><b>ЦЕНА ТУРА $2540</b> с человека при 2-местном проживании</li>

<li><b>ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $2240</b> с человека при 2-местном проживании</b></li>

<li><b>ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец  $2300</b> с человека при 2-местном проживании</li>

<li><b>Доплата</b> за сингл проживание $55 в ночь</li>

<li><b>Скидка</b> с 3-го и 4-го человека при 3-х или 4-местном проживании  $240 с человека

(в стандартном номере гостиницы 2 двуспальные кровати).  Доплата за дополнительную кровать - $20 в ночь</li>

</ul>

<p style='color:red;text-align:center;font-size:14px;margin-left:5px'><b>Внимание ! Возможно повышение категории гостиниц </b>

</p>

";

?>

