<?php
$g=2 ;
$d=4;

$tour_rowid=123;

$star_tour_price = 3200;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1=" с перелетом";

$star_tour_days=18 ;

$star_tour_days_remark="(+1)*";

$star_tour_days_remark1="";

$show_nextYear=1;
$showYear2013 = 1;


$add_file='group2_price.php';

$price_singl = '$65  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$255';

$price_without_flight ='$2440';


$newYearDate = array(
                    '11'=>array(20,24,26,30),

                    );


$dscr_off = 1;









$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА"<br/>

Лос-Анжелес - Сан-Диего - Гранд Каньон - Брайс Каньон - Зайон-Каньон (Сионский Заповедник) - Лас Вегас - Иосемитский заповедник -- Сан-Франциско - Нью-Йорк -

Филадельфия - Вашингтон - Ниагарские Водопады (США)

';

$star_tour_name= 'НОВОГОДНИЙ ТУР<br/>АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА" <br/>(Маршрут - 2)';





$dscTour[] = array(
                'info'=>array('date'=>'12-20','header'=>'20 декабря<br/>В ДАТАХ УКАЗАН ДЕНЬ №1 ТУРА'),
                'dcrsb'=>array(
                    array(
                        'day'=>'0 <br/>  19 декабря ','dsc'=>'          Прилет в Лос-Анжелес. Самостоятельный трансфер в гостиницу (шаттл). Свободное время.
                                        '),
                    array(
                        'day'=>'1 <br/>  20 декабря ','dsc'=>'          Лос-Анжелес. Встреча с группой . Первое знакомство с городом. Голливуд, Санта-Моника. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'2 <br/>  21 декабря ','dsc'=>'          Лос-Анжелес. Экскурсия в город Сан-Диего. Достопримечательности Сан-Диего.
                                        '),
                    array(
                        'day'=>'3 <br/>  22 декабря ','dsc'=>'          Лос-Анжелес. Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'4 <br/>  23 декабря ','dsc'=>'          Переезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света". Захватывающие дух панорамы Великого Каньона, прогулки. По желанию, посещение уникального фильма о Каньоне в IMAX-кинотеатре. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице. .
                                        '),
                    array(
                        'day'=>'5 <br/>  24 декабря ','dsc'=>'          Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. Вечерняя прогулка.
                                        '),
                    array(
                        'day'=>'6 <br/>  25 декабря ','dsc'=>'          Лас-Вегас - игорная столица мира, игорный гигант, город чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур "вечерние огни": уникальное вечернее световое шоу. По желанию, организуется посещение шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>'7 <br/>  26 декабря ','dsc'=>'          Выезд из Лас-Вегаса. Переезд из пустыни, через горы, к побережью. Санта-Барбара, знакомство с достопримечательностями.
                                        '),
                    array(
                        'day'=>'8 <br/>  27 декабря ','dsc'=>'          Приезд в изумительную датскую деревню Солванг. Остановка. Переезд в город Монтеррей. Знакомство с городом и окрестной природой. Приезд в Сан-Франциско. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'9 <br/>  28 декабря ','dsc'=>'          Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),
                    array(
                        'day'=>'10 <br/> 29 декабря ','dsc'=>'          Сан-Франциско. Свободное время. Трансфер в аэропорт.* Вылет в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'11<br/>  30 декабря ','dsc'=>'             Нью-Йорк. Свободный день. По возможности, экскурсия в Филадельфию*, по желанию.
                                        '),
                    array(
                        'day'=>'12<br/>  31 декабря ','dsc'=>'             Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди.
                                        '),
                    array(
                        'day'=>'13<br/>1 января ','dsc'=>'               Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.Возвращение в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'14<br/>2 января ','dsc'=>'               Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов
                                        '),
                    array(
                        'day'=>'15<br/>3 января ','dsc'=>'               Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы Ниагары, Башня обзора, смотровые площадки.
                                        '),
                    array(
                        'day'=>'16<br/>4 января ','dsc'=>'               Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов. По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера. Возвращение в Нью-Йорк. Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>'17<br/>5 января ','dsc'=>'               Нью-Йорк. Свободный день. (Этот день может быть заменен на День0).
                                        '),
                    array(
                        'day'=>'18<br/>6 января ','dsc'=>'               Нью-Йорк. Свободное время. Трансфер в аэропорт.* Вылет.
                                        '),

                    )
            );

$dscTour[] = array(
                'info'=>array('date'=>'12-24','header'=>'24 декабря<br/>В ДАТАХ УКАЗАН ДЕНЬ №1 ТУРА'),
                'dcrsb'=>array(
                    array(
                        'day'=>'0 <br/>  23 декабря ','dsc'=>'Прилет в Сан-Франциско. Самостоятельный трансфер в гостиницу (шаттл). Свободное время.
                                                               <br/>Внимание! При необходимости, ДЕНЬ 0 может быть добавлен в конце тура. (Всего 18 ночей)
                                        '),
                    array(
                        'day'=>'1 <br/>  24 декабря ','dsc'=>'   Сан-Франциско. Встреча с группой в аэропорту. Обзорная экскурсия по городу. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'2 <br/>  25 декабря ','dsc'=>'  Сан-Франциско. Продолжение обзорной экскурсии по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. Выезд из Сан-Франциско, проезд вдоль Тихоокеанского побережья. Знакомство с городом Монтеррей. Проезд вдоль побережья. Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>'3 <br/>  26 декабря ','dsc'=>'  Датская деревня Солванг, остановка, осмотр. Проезд через Санта-Барбару. Переезд в Лас-Вегас. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'4 <br/>  27 декабря ','dsc'=>'  Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>'5 <br/>  28 декабря ','dsc'=>'  Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы. Ночлег в районе озера Пауэлл.
                                        '),
                    array(
                        'day'=>'6 <br/>  29 декабря ','dsc'=>'  Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Ночлег. Вечерние огни Лас-Вегаса.
                                        '),
                    array(
                        'day'=>'7 <br/>  30 декабря ','dsc'=>'  Лас-Вегас. Свободное время. Переезд в Лос-Анжелес. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'8 <br/>  31 декабря ','dsc'=>'  Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Новогодние торжества. Праздничный ужин включен в цену тура.
                                        '),
                    array(
                        'day'=>'9 <br/>  1 января ','dsc'=>'  Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун.
                                        '),
                    array(
                        'day'=>'10 <br/> 2 января ','dsc'=>' Лос-Анжелес. Свободное время. Трансфер в аэропорт*. Вылет в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'11<br/>  3 января ','dsc'=>'   Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы Ниагары, Башня обзора, смотровые площадки.
                                        '),
                    array(
                        'day'=>'12<br/>  4 января ','dsc'=>'   Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов. По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера. Возвращение в Нью-Йорк. Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>'13<br/>5 января ','dsc'=>'     Нью-Йорк - Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди.
                                        '),
                    array(
                        'day'=>'14<br/>6 января ','dsc'=>'     Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Возвращение в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'15<br/>7 января ','dsc'=>'     Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов
                                        '),
                    array(
                        'day'=>'16<br/>8 января ','dsc'=>'     Нью-Йорк. Свободный день.
                                        '),
                    array(
                        'day'=>'17<br/>9 января ','dsc'=>'     Нью-Йорк. Свободный день
                                        '),
                    array(
                        'day'=>'18<br/>10 января ','dsc'=>'      Нью-Йорк. Свободное время. Трансфер в аэропорт.* Вылет.
                                        '),
                    )
            );

$dscTour[] = array(
                'info'=>array('date'=>'12-26','header'=>'26 декабря<br/>В ДАТАХ УКАЗАН ДЕНЬ №1 ТУРА'),
                'dcrsb'=>array(
                    array(
                        'day'=>'0 <br/>  25 декабря ','dsc'=>'       Прилет в Лас-Вегас. Самостоятельный трансфер в гостиницу. Свободное время.
                                        '),
                    array(
                        'day'=>'1 <br/>  26 декабря ','dsc'=>'       Лас-Вегас. Свободное время.
                                        '),
                    array(
                        'day'=>'2 <br/>  27 декабря ','dsc'=>'       Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>'3 <br/>  28 декабря ','dsc'=>'       Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы. Ночлег в районе озера Пауэлл.
                                        '),
                    array(
                        'day'=>'4 <br/>  29 декабря ','dsc'=>'       Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Ночлег. Вечерние огни Лас-Вегаса.
                                        '),
                    array(
                        'day'=>'5 <br/>  30 декабря ','dsc'=>'       Лас-Вегас. Свободное время. Переезд в Лос-Анжелес. Первое знакомство в городом. Голливуд. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'6 <br/>  31 декабря ','dsc'=>'       Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Новогодние торжества. Праздничный ужин включен в цену тура.
                                        '),
                    array(
                        'day'=>'7 <br/>  1 января ','dsc'=>'       Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун. Переезд в Санта-Барбару. Знакомство с городом. Ночь в гостинице.
                                        '),
                    array(
                        'day'=>'8 <br/>  2 января ','dsc'=>'       Лос-Анжелес. Переезд в датскую деревню Солванг. Проезд по побережью. Приезд в Сан-Франциско. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'9 <br/>  3 января ','dsc'=>'       Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),
                    array(
                        'day'=>'10 <br/> 4 января ','dsc'=>'       Сан-Франциско. Свободное время. Трансфер в аэропорт*. Вылет в Нью-Йорк. Трансфер в отель в Нью-Йорке.
                                        '),
                    array(
                        'day'=>'11<br/>  5 января ','dsc'=>'         Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди.
                                        '),
                    array(
                        'day'=>'12<br/>  6 января ','dsc'=>'         Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.Возвращение в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'13<br/>7 января ','dsc'=>'           Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов
                                        '),
                    array(
                        'day'=>'14<br/>8 января ','dsc'=>'           Нью-Йорк. Свободный день.
                                        '),
                    array(
                        'day'=>'15<br/>9 января ','dsc'=>'           Нью-Йорк. Свободный день.
                                        '),
                    array(
                        'day'=>'16<br/>10 января ','dsc'=>'           Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы Ниагары, Башня обзора, смотровые площадки.
                                        '),
                    array(
                        'day'=>'17<br/>7 января ','dsc'=>'           Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов. По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера. Возвращение в Нью-Йорк. Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>'18<br/>7 января ','dsc'=>'           Нью-Йорк. Свободное время. Трансфер в аэропорт.* Вылет.
                                        '),
                    )
            );

$dscTour[] = array(
                'info'=>array('date'=>'12-30','header'=>'30 декабря<br/>В ДАТАХ УКАЗАН ДЕНЬ №1 ТУРА'),
                'dcrsb'=>array(
                    array(
                        'day'=>'0 <br/>  29 декабря ','dsc'=>'  Прилет в Лос-Анжелес. Самостоятельный трансфер в гостиницу (шаттл). Свободное время.
                                        '),
                    array(
                        'day'=>'1 <br/>  30 декабря ','dsc'=>'  Встреча с группой и гидом в аэропорту Лос-Анджелеса. Первое знакомство с городом. Голливуд. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'2 <br/>  31 декабря ','dsc'=>'  Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Новогодние торжества. Праздничный ужин включен в цену тура.
                                        '),
                    array(
                        'day'=>'3 <br/>  1 января ','dsc'=>' Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун. Ночь в гостинице.
                                        '),
                    array(
                        'day'=>'4 <br/>  2 января ','dsc'=>' Лос-Анжелес. Переезд в Санта-Барбару. Знакомство с городом. Переезд в датскую деревню Солванг. Проезд по побережью. Приезд в Сан-Франциско. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'5 <br/>  3 января ','dsc'=>' Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),
                    array(
                        'day'=>'6 <br/>  4 января ','dsc'=>' Сан-Франциско. Продолжение знакомства с городом. Выезд из Сан-Франциско в сторону Лас-Вегаса. Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>'7 <br/>  5 января ','dsc'=>' Приезд в Лас-Вегас. Экскурсия по городу. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>'8 <br/>  6 января ','dsc'=>' Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы. Ночлег в районе озера Пауэлл.
                                        '),
                    array(
                        'day'=>'9 <br/>  7 января ','dsc'=>' Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Вечерние огни Лас-Вегаса. Ночлег.
                                        '),
                    array(
                        'day'=>'10 <br/> 8 января ','dsc'=>'  Лас-Вегас. Свободное время. Трансфер в аэропорт.* Вылет в Нью-Йорк. Встреча и трансфер в отель в Нью-Йорке.
                                        '),
                    array(
                        'day'=>'11<br/>  9 января ','dsc'=>'    Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов
                                        '),
                    array(
                        'day'=>'12<br/>  10 января ','dsc'=>'    Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы Ниагары, Башня обзора, смотровые площадки.
                                        '),
                    array(
                        'day'=>'13<br/>11 января ','dsc'=>'      Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов. По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера. Возвращение в Нью-Йорк. Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>'14<br/>12 января ','dsc'=>'      Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди.
                                        '),
                    array(
                        'day'=>'15<br/>13 января ','dsc'=>'      Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики иКосмонавтики, Национальной картинной галереи, других достопримечательностей.Возвращение в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'16<br/>14 января ','dsc'=>'      Нью-Йорк. Свободный день.
                                        '),
                    array(
                        'day'=>'17<br/>15 января ','dsc'=>'      Нью-Йорк. Свободный день. (Этот день может быть заменен на День0).
                                        '),
                    array(
                        'day'=>'18<br/>16 января ','dsc'=>'      Нью-Йорк. Свободное время. Трансфер в аэропорт.* Вылет.
                                        '),
                    )
            );


        $star_tour_description_n=count($star_tour_description_header);















$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='внутренние перелеты по маршруту (согласно программы);';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='все трансферы, согласно программы тура;';

$star_tour_include[]='место посадки на все заявленные туры -гостиница, где турист проживает;';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты, согласно описания тура;';

$star_tour_include[]='налоги';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы <span style="cursor:pointer;text-decoration:underline" onclick="javascript:window.location.href=\'#price_addition\'">см. здесь</span>



<br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

$star_tour_term[4]='*Детали проведения тура можно уточнить в офисе компании NEW TOURS <br/>по тел 718 9347644';

/*$star_tour_term[5]='<b>Филадельфия</b>,<br/> Знакомство с историческим местом рождения государственности

                        Соединённых Штатов.  Колокол Свободы, Зал Независимости,  Старый город, самая

                        старая улица США.   Посещение музея великого французского скульптора О.Родена.

                        Экскурсию завершает посещение садов Дюпонов - одного из лучших в США садово-

                        парковых ансамблей,  с его оранжереями и фонтанами, водопадами, садиками и

                        полянами , а также знаменитым "консерваториумом" с "висячими садами". Возвращение

                        в Нью-Йорк'; */

$star_date_remark ="<p style=\"font-size:12px;color:#fff;text-align:center;margin-top:0px;margin-bottom:0px;color:#000099\">

<b>В ДАТАХ УКАЗАН ДЕНЬ №0 ТУРА</b>

</p>";

$star_tour_term_table_old[0]="

<p id='price_addition' style=\"font-size:16px;color:#fff;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099\" \">

<b>РАСЦЕНКИ НА ТУР<br/>

АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\" <br/>

 (Маршрут - 2)</b>



</p>

<table border='1' align='center' width='98' style='color:#000099;font-siuze:14px;font-weight:bold'>

<tr style='background:#cc99cc'>

<td align='center'>Протяженность тура</td>

<td align='center'>Цена с перелетом из Нью-Йорка в оба конца,

2 - местное проживание</td>

<td align='center'>Цена без перелета из Нью-Йорка,

2 - местное проживание

</td>

<td align='center'>Цена с перелетом из Нью-Йорка в один конец,

2 - местное проживание

</td>

<td align='center'>Доплата за 1-местное размещение (сингл)</td>

<td align='center'>Скидка на 3-го и 4-го человека в одной комнате</td>

</tr>

<tr>

<td align='center'>18 дней + 1

(18 ночей всего)

</td>

<td align='center'>$2690</td>

<td align='center'>$2390</td>

<td align='center'>$2610</td>

<td align='center'>+$65 в ночь</td>

<td align='center'>-$290</td>

</tr>

</table>";

?>

