<?php
$g=2 ;
$d=5;

$tour_rowid=258;

$star_tour_price=2680;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1=" с перелетом";

$star_tour_days=15;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$show_nextYear=1;
$showYear2013 = 1;




$add_file='group2_price.php';

$price_singl = '$65  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$210';

$price_without_flight ='$2080';

$newYearDate = array(
                    '11'=>array(20,23,29),

                    );


 $dscr_off = 1;



$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА"<br/>



Нью-Йорк - Вашингтон - Лос-Анжелес - Сан-Диего - Гранд Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас - Йосемитский Заповедник - Сан-Франциско

';

$star_tour_name= 'НОВОГОДНИЙ ТУР<br/>АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА" <br/>(Маршрут - 3)';



//$star_tour_description_header[0]="зимний вариант тура";

//$star_tour_description_header[1]="летний вариант тура";


$dscTour[] = array(
                'info'=>array('date'=>'12-20','header'=>'20 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>' 1 ','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>' 2 ','dsc'=>'Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>' 3 ','dsc'=>'Нью-Йорк.  Свободный день.  Возможен дополнительно тур в Филадельфию.
                                        '),
                    array(
                        'day'=>' 4 ','dsc'=>'Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди.
                                        '),
                    array(
                        'day'=>' 5 ','dsc'=>'Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.
                                        '),
                    array(
                        'day'=>' 6 ','dsc'=>'Вылет из Нью-Йорка. Прилет в Сан-Франциско.  Встреча в аэропорту. Обзорная экскурсия по городу. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>' 7 ','dsc'=>'Сан-Франциско. Продолжение обзорной экскурсии по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. Выезд из Сан-Франциско, проезд вдоль Тихоокеанского побережья. Знакомство с городом Монтеррей.  Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>' 8 ','dsc'=>'Датская деревня Солванг, остановка, осмотр.  Переезд в Санта-Барбару.  Экскурсия.  Переезд в Лас-Вегас. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>' 9 ','dsc'=>'Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>' 10 ','dsc'=>'Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон.  Красивейшие картины природы.  Возвращение в Лас-Вегас.
                                        '),
                    array(
                        'day'=>' 11 ','dsc'=>'Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Выезд в сторону Лос-Анжелеса.  Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>' 12 ','dsc'=>'Переезд в Лос-Анжелес. Первое знакомство в городом.  Размещение в гостинице.  <span style="color:#ff0000">  Новогодние торжества. Праздничный ужин включен в цену тура.</span>
                                        '),
                    array(
                        'day'=>' 13 ','dsc'=>'Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун.
                                        '),
                    array(
                        'day'=>' 14 ','dsc'=>'Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Возвращение в Лос-Анжелес.  Отдых.
                                        '),
                    array(
                        'day'=>' 15 ','dsc'=>'Лос-Анжелес. Свободное время. Трансфер в аэропорт. Вылет.
                                        '),
                    ));
                    
$dscTour[] = array(
                'info'=>array('date'=>'12-23','header'=>'23 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>' 1 ','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>' 2 ','dsc'=>'Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>' 3 ','dsc'=>'Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди.
                                        '),
                    array(
                        'day'=>' 4 ','dsc'=>'Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.
                                        '),
                    array(
                        'day'=>' 5 ','dsc'=>'Нью-Йорк.  Свободный день.
                                        '),
                    array(
                        'day'=>' 6 ','dsc'=>'Вылет из Нью-Йорка. Прилет в Лос-Анжелес. Встреча в аэропорту представителем фирмы*. Первое знакомство с городом.  Санта-Моника.
                                        '),
                    array(
                        'day'=>' 7 ','dsc'=>'Продолжение обзорной экскурсии по Лос-Анджелесу. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун.
                                        '),
                    array(
                        'day'=>' 8 ','dsc'=>'Лос-Анжелес. Поездка в город Сан-Диего. Экскурсия. Достопримечательности Сан-Диего.  Выезд из Сан-Диего.  Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>' 9 ','dsc'=>'Переезд в Лас-Вегас. Размещение в гостинице. Обзорная экскурсия по Лас-Вегасу. Знаменитое световое шоу. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Уникальное вечернее световое шоу.     <span style="color:#ff0000">  Новогодние торжества. Праздничный ужин включен в цену тура.</span>
                                        '),
                    array(
                        'day'=>' 10 ','dsc'=>'Лас-Вегас. Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона.  Ночь в гостинице.
                                        '),
                    array(
                        'day'=>' 11 ','dsc'=>'Переезд в штат Юта, в Национальный Заповедник Зайон-Каньон, с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Национальный Парк Брайс-Каньон.  Возвращение в Лас-Вегас.   По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>' 12 ','dsc'=>'Переезд из горного района через пустыню к побережью. Санта-Барбара. Осмотр города.  Ночь в гостинице.
                                        '),
                    array(
                        'day'=>' 13 ','dsc'=>'Проезд вдоль Тихоокеанского побережья.  Датская деревня Солванг.  Город Монтеррей.  Приезд в Сан-Франциско.  Размещение в гостинице.
                                        '),
                    array(
                        'day'=>' 14 ','dsc'=>'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),
                    array(
                        'day'=>' 15 ','dsc'=>'Сан-Франциско. Свободное время. Трансфер в аэропорт. Вылет. <br/>Возможно продолжение тура: отдых на Гавайях, в Мексике или Майами.
                                        '),
                         ));
                         
$dscTour[] = array(
                'info'=>array('date'=>'12-29','header'=>'29 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>' 1 ','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>' 2 ','dsc'=>'Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди.
                                        '),
                    array(
                        'day'=>' 3 ','dsc'=>'Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.  <span style="color:#990000">ВСТРЕЧА НОВОГО ГОДА В СТОЛИЦЕ США.</span>
                                        '),
                    array(
                        'day'=>' 4 ','dsc'=>'Вашингтон.  Выезд на экскурсию в Филадельфию.  Новогодняя Филадельфия.  Уникальное праздненство в городе.  Экскурсия.  Возвращение в Нью-Йорк.
                                        '),
                    array(
                        'day'=>' 5 ','dsc'=>'Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>' 6 ','dsc'=>'Вылет из Нью-Йорка. Прилет в Лос-Анжелес. Встреча в аэропорту представителем фирмы*. Первое знакомство с городом.  Санта-Моника.
                                        '),
                    array(
                        'day'=>' 7 ','dsc'=>'Продолжение обзорной экскурсии по Лос-Анджелесу. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун.
                                        '),
                    array(
                        'day'=>' 8 ','dsc'=>'Лос-Анжелес. Поездка в город Сан-Диего. Экскурсия. Достопримечательности Сан-Диего.  Выезд из Сан-Диего.  Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>' 9 ','dsc'=>'Переезд в Лас-Вегас. Размещение в гостинице. Обзорная экскурсия по Лас-Вегасу. Знаменитое световое шоу. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Уникальное вечернее световое шоу.
                                        '),
                    array(
                        'day'=>' 10 ','dsc'=>'Лас-Вегас. Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона.  Ночь в гостинице.
                                        '),
                    array(
                        'day'=>' 11 ','dsc'=>'Переезд в штат Юта, в Национальный Заповедник Зайон-Каньон, с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Национальный Парк Брайс-Каньон.  Возвращение в Лас-Вегас.   По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>' 12 ','dsc'=>'Переезд из горного района через пустыню к побережью. Санта-Барбара. Осмотр города.  Ночь в гостинице.
                                        '),
                    array(
                        'day'=>' 13 ','dsc'=>'Проезд вдоль Тихоокеанского побережья.  Датская деревня Солванг.  Город Монтеррей.  Приезд в Сан-Франциско.  Размещение в гостинице.
                                        '),
                    array(
                        'day'=>' 14 ','dsc'=>'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),
                    array(
                        'day'=>' 15 ','dsc'=>'Сан-Франциско. Свободное время. Трансфер в аэропорт. Вылет.          Возможно продолжение тура: отдых на Гавайях, в Мексике или Майами.
                                        '),
                                        
                        ));


        $star_tour_description_header[0]="";

$star_tour_descr[0][0] ='Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время.';

$star_tour_descr[0][1] ='Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.';

$star_tour_descr[0][2] ='Выезд на Ниагарские Водопады, 2-дневный тур (По желанию, можно заказать другой  2-дневный тур, в Бостон или в Вашингтон).';

$star_tour_descr[0][3] ='Ниагарские Водопады. Возвращение в Нью-Йорк.';

$star_tour_descr[0][4] ='Свободный день в Нью-Йорке.';

$star_tour_descr[0][5] ='Трансфер в аэропорт. Перелет в Лос-Анжелес. Обзорная экскурсия.';

$star_tour_descr[0][6] ='Лос-Анжелес. Экскурсия в город Сан-Диего. Достопримечательности Сан-Диего.';

$star_tour_descr[0][7] ='Лос-Анжелес. Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона. Размещение в гостинице.';

$star_tour_descr[0][8] ='Переезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света". Захватывающие дух панорамы Великого Каньона, прогулки. По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице. Размещение в гостинице.';

$star_tour_descr[0][9] ='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон Национальный Заповедник с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. Вечерняя прогулка.';

$star_tour_descr[0][10] ='Лас-Вегас - игорная столица мира, игорный гигант, город чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур "вечерние огни": уникальное вечернее световое шоу. По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную плату).';

$star_tour_descr[0][11] ='Выезд из Лас-Вегаса. Продвижение на северо - запад , через пустыню Невады в плодородную Калифорнию. Размещение в гостинице в Калифорнии.';

$star_tour_descr[0][12] ='Переезд в Йосемити. Посещение Йосемитского Национального Заповедника - одного из самых известных природных заповедников в мире, настоящей страны чудес с живописными озерами, каскадами водопадов, роскошными лесами, реликтовыми растениями и гигантскими гранитными скалами. Переезд в город Сан-Франциско. Размещение в гостинице. <span style="color:#990000">(Альтернативный вариант тура в холодное время года - проезд через Санта-Барбара и Монтеррей)</span>.';

$star_tour_descr[0][13] ='Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.';

$star_tour_descr[0][14] ='Сан-Франциско. Свободное время. Вылет в Нью-Йорк.Окончание тура. ';





     $star_tour_description_n=count($star_tour_description_header);

















$star_tour_include[]='внутренний перелет Нью-Йорк - Лос-Анжелес, Лас-Вегас - Нью-Йорк; (Возможен заказ тура с перелетом в один конец или без перелета, а также с внутренним перелетом из других городов*);';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='все трансферы, согласно программы тура;';

$star_tour_include[]='место посадки на все заявленные туры -гостиница, где турист проживает;';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты, согласно описания тура;';

$star_tour_include[]='налоги';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что не входит в цену тура</a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Порядок расселения в гостиницах</a><br/>

<a href=\"#service_terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Форс-Мажор</a><br/>

";

/*

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

*/

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

$star_tour_term[4]='*Детали проведения тура можно уточнить в офисе компании NEW TOURS <br/>по тел 718 9347644';

/*$star_tour_term[5]='<b>Филадельфия</b>,<br/> Знакомство с историческим местом рождения государственности

                        Соединённых Штатов.  Колокол Свободы, Зал Независимости,  Старый город, самая

                        старая улица США.   Посещение музея великого французского скульптора О.Родена.

                        Экскурсию завершает посещение садов Дюпонов - одного из лучших в США садово-

                        парковых ансамблей,  с его оранжереями и фонтанами, водопадами, садиками и

                        полянами , а также знаменитым "консерваториумом" с "висячими садами". Возвращение

                        в Нью-Йорк'; */

$star_date_remark ="<p style=\"font-size:12px;color:#fff;text-align:center;margin-top:0px;margin-bottom:0px;color:#000099\">

<b></b>

</p>";

$star_tour_term_old[5]="<span style='color:#990000' id='price_addition'><b>РАСЦЕНКИ НА ТУР</b></span>

<ul>

<li><b>ЦЕНА ТУРА $2380</b> с человека при 2-местном проживании</li>

<li><b>ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $2080</b> с человека при 2-местном проживании</b></li>

<li><b>ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец  $2300</b> с человека при 2-местном проживании</li>

<li><b>Доплата</b> за сингл проживание $65 в ночь</li>

<li><b>Скидка</b> с 3-го и 4-го человека при 3-х или 4-местном проживании  $220 с человека

(в стандартном номере гостиницы 2 двуспальные кровати).  Доплата за дополнительную кровать - $20 в ночь</li>

</ul>

<p style='color:red;text-align:center;font-size:14px;margin-left:5px'><b>Внимание ! Возможно повышение категории гостиниц </b><br/>

<span style='color:#000099;font-size:14px'><b>При расселении в гостиницах  КЛАССА ЛЮКС (4*) в Нью-Йорке (3 ночи) и Лас-Вегасе (2 ночи)</b><br/>

Доплата $85 с человека в ночь, при проживании в 2-местном номере</span> <br/>

<span style='color:#000099;font-size:14px'> Доплата $170 в ночь, при проживании в 1-местном номере</span>

</p>

";

?>

