<?php
$g=1 ;
$d=2 ;

unset($dscr_off);

unset($ext_link);

$tour_rowid=206;

$star_tour_descr=array();

$star_tour_include= array();

$star_tour_exclude= array();

$star_tour_id=1;

$bg_color="#ffffcc";

$star_tour_price = 1150;

$star_tour_price_remark="";

$star_tour_price_remark1="";

$star_tour_days=5;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$newYearDate = '28, 29, 30, 31 декабря<br/><span style="color:#ff0000;font-size:11px">Новый год, встреча:<br/>Рыцарский турнир </span>';





$star_tour_direction='АТЛАНТИКА';

$star_tour_header='АТЛАНТИКА - США <br/>  Нью-Йорк <span style="color:#990000;font-size:11px"> Гостиница в Манхэттене</span>';

$star_tour_name= 'БЛИЦ-ТУР !<br/>АТЛАНТИКА - США';



$star_tour_descr[0][]='Прибытие в Нью-Йорк.  Трансфер* и размещение в гостинице.  Свободное время. Ночь в Нью-Йорке';

$star_tour_descr[0][]='Нью-Йорк.  Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр.  Продолжительность 6-7 часов.  Начало тура - от гостиницы.  Окончание - в центре города.';

$star_tour_descr[0][]='Нью-Йорк. Свободный день. ';

$star_tour_descr[0][]='Нью-Йорк. Свободный день. ';

$star_tour_descr[0][]='Нью-Йорк. Свободный день (обратный вылет или продолжение тура) ';

$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные) (при невозможности предоставить завтрак - выдается компенсация);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены)';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги;';







$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_exclude\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-размещение в данном туре $350.

<br/>Возможно улучшение категории гостиницы:

<br/>доплата к основной цене тура за 4* гостиницу $75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

