<?php
$g = 2 ;
$d = 1;

$tour_rowid=62;

$star_tour_price = 3320;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1="с перелетом";

$star_tour_days = 19;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$show_nextYear=1;
$showYear2013 = 1;


$add_file='group2_price.php';

$price_singl = '65 в ночь';

$price_up_category ='4* от $75<br/>5* от $100';

$price_room_discount ='$255';

$price_without_flight ='$2450';

$newYearDate = array(
                    '11'=>array(21),
                    );

$dscr_off = 1;
$star_tour_direction='НОВОГОДНИЕ ТУРЫ <br/>АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';



$star_tour_header = 'АМЕРИКА -  "ОТ ОКЕАНА ДО ОКЕАНА "<br/>
                Нью-Йорк – Бостон - Вашингтон – Ниагарские Водопады (США) - Лос-Анжелес - Сан-Диего - Большой Каньон - Лас Вегас – Иосемитский заповедник – Брайс Каньон – Зайон-каньон (Сионский Заповедник) - Сан-Франциско
            ';

$star_tour_name= 'НОВОГОДНИЙ ТУР <br/>АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА" <br/>(Маршрут - 1)';



$dscTour[] = array(
                'info'=>array('date'=>'12-21','header'=>'21 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/>  21 декабря ','dsc'=>'   Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>'2 <br/>  22 декабря ','dsc'=>'   Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы Ниагары, Башня обзора, смотровые площадки.
                                        '),
                    array(
                        'day'=>'3 <br/>  23 декабря ','dsc'=>'   Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов. По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер. Возвращение в Нью-Йорк. Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>'4 <br/>  24 января ','dsc'=>'    Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди
                                        '),
                    array(
                        'day'=>'5 <br/>  25 декабря ','dsc'=>'   Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.
                                        '),
                    array(
                        'day'=>'6 <br/>  26 декабря ','dsc'=>'   Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>'7 <br/>  27 декабря ','dsc'=>'   Бостон. Выезд в Новую Англию, в Бостон - столицу штата Массачусетс, один из центров культуры, просвещения и науки, самый "европейский " город США. Гарвардский университет и другие достопримечательности. Гостиница в пригороде Бостона.
                                        '),
                    array(
                        'day'=>'8 <br/>  28 декабря ','dsc'=>'   Бостон. Продолжение знакомства с городом, история Сэйлемских ведьм, посещение Салема и Музея Ведьм. Экскурсия в Плимут - город первой колонии переселенцев
                                        '),
                    array(
                        'day'=>'9 <br/>  29 декабря ','dsc'=>'   Нью-Йорк. Свободное время.
                                        '),
                    array(
                        'day'=>'10 <br/>  30 декабря ','dsc'=>'   Прилет в Лос-Анжелес. Первое знакомство в городом. Голливуд. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'11 <br/> 31 декабря ','dsc'=>'    Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Новогодние торжества. Праздничный ужин включен в цену тура.
                                        '),
                    array(
                        'day'=>'12<br/>  1 января ','dsc'=>'       Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун. Ночь в гостинице.
                                        '),
                    array(
                        'day'=>'13<br/>  2 января ','dsc'=>'       Лос-Анжелес. Переезд в Санта-Барбару. Знакомство с городом. Переезд в датскую деревню Солванг. Проезд по побережью. Приезд в Сан-Франциско. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'14<br/>3 декабря ','dsc'=>'        Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),
                    array(
                        'day'=>'15<br/>4 января ','dsc'=>'         Сан-Франциско. Продолжение знакомства с городом. Выезд из Сан-Франциско в сторону Лас-Вегаса. Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>'16<br/>5 января ','dsc'=>'         Приезд в Лас-Вегас. Экскурсия по городу. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>'17<br/>6 января ','dsc'=>'         Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы. Ночлег в районе озера Пауэлл.
                                        '),
                    array(
                        'day'=>'18<br/>7 января ','dsc'=>'         Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Вечерние огни Лас-Вегаса. Ночлег.
                                        '),
                    array(
                        'day'=>'19<br/>8 января ','dsc'=>'         Лас-Вегас. Свободное время. Окончание тура. Трансфер в аэропорт*. Вылет.
                                        '),

                    )
            );


        $star_tour_description_header[0]="летний вариант тура";

        $star_tour_descr[0][0] ='Прибытие в Нью-Йорк.  Трансфер* и размещение в гостинице. Свободное время.';

        $star_tour_descr[0][1] ='Бостон.  Выезд в Новую Англию, в Бостон - столицу штата Массачусетс, один из центров культуры, просвещения и науки, самый “европейский ” город США.  Гарвардский университет и другие достопримечательности.  Гостиница в пригороде Бостона';

        $star_tour_descr[0][2] ='Бостон.  Продолжение знакомства с городом, история Сэйлемских ведьм, посещение Салема и Музея Ведьм.  Экскурсия в Плимут — город первой колонии переселенцев.';

        $star_tour_descr[0][3] ='Вашингтон. Переезд и обзорная экскурсия по столице США.  Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди.';

        $star_tour_descr[0][4] ='Вашингтон. Посещение Арлингтонского мемориального кладбища,  Музея  Аэронавтики и Космонавтики,  Национальной картинной галереи, других достопримечательностей.';

        $star_tour_descr[0][5] ='Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы  Ниагары, Башня обзора, смотровые площадки.';

        $star_tour_descr[0][6] ='Ниагарские Водопады.  Козлиный остров с великолепными панорамами реки и водопадов.  По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера.  Возвращение в Нью-Йорк.   Ночлег в гостинице.';

        $star_tour_descr[0][7] ='Нью-Йорк.  Обзорная экскурсия, в которую включены основные достопримечательности  города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.';

        $star_tour_descr[0][8] ='Трансфер в аэропорт.  Перелет в  Лос-Анжелес.  Первое знакомство с городом. Голливуд, Санта-Моника.';

        $star_tour_descr[0][9] ='Лос-Анжелес. Экскурсия в город Сан-Диего. Достопримечательности Сан-Диего.';

        $star_tour_descr[0][10]='Лос-Анжелес.  Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район  Гранд-Каньона, на границу штатов Невада и Аризона.  Размещение в гостинице.';

        $star_tour_descr[0][11]='Переезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных «чудес света». Захватывающие дух панорамы Великого Каньона, прогулки.  По желанию, посещение уникального фильма о Каньоне в IMAX-кинотеатре.  Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.';

        $star_tour_descr[0][12]='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж.  Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас.  Размещение в гостинице.  Вечерняя прогулка.';

        $star_tour_descr[0][13]='Лас-Вегас - игорная столица мира, игорный гигант, город  чудес, удивлений и открытий. Знаменитый “Стрип”, экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур «вечерние огни»:  уникальное вечернее световое шоу.  По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную оплату).';

        $star_tour_descr[0][14]='Выезд из Лас-Вегаса. Продвижение на северо - запад через Неваду в Калифорнию. Переезд из пустыни в плодородную долину. Размещение в гостинице в Калифорнии .';

        $star_tour_descr[0][15]='Переезд в Йосемити.  Посещение Йосемитского Национального заповедника - одного из самых известных природных заповедников США, с живописными озерами, каскадами водопадов, роскошными лесами, реликтовыми растениями и гигантскими гранитными скалами.  Переезд в город  Сан-Франциско.  Размещение в гостинице.';

        $star_tour_descr[0][16]='Сан-Франциско.  Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.';

        $star_tour_descr[0][17]='Сан-Франциско.  Свободное время.  Трансфер в аэропорт.*  Обратный вылет.';





        $star_tour_description_header[1]="зимний вариант тура";

        $star_tour_descr[1][0] ='Прибытие в Нью-Йорк.  Трансфер* и размещение в гостинице. Свободное время.';

        $star_tour_descr[1][1] ='Бостон.  Выезд в Новую Англию, в Бостон - столицу штата Массачусетс, один из центров культуры, просвещения и науки, самый “европейский ” город США.  Гарвардский университет и другие достопримечательности.  Гостиница в пригороде Бостона.';

        $star_tour_descr[1][2] ='Бостон.  Продолжение знакомства с городом, история Сэйлемских ведьм, посещение Салема и Музея Ведьм.  Экскурсия в Плимут — город первой колонии переселенцев';

        $star_tour_descr[1][3] ='Вашингтон. Переезд и обзорная экскурсия по столице США.  Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди';

        $star_tour_descr[1][4] ='Вашингтон. Посещение Арлингтонского мемориального кладбища,  Музея  Аэронавтики и Космонавтики,  Национальной картинной галереи, других достопримечательностей.';

        $star_tour_descr[1][5] ='Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы Ниагары, Башня обзора, смотровые площадки.';

        $star_tour_descr[1][6] ='Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов.  По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер.  Возвращение в Нью-Йорк.   Ночлег в гостинице.';

        $star_tour_descr[1][7] ='Нью-Йорк.  Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.';

        $star_tour_descr[1][8] ='Трансфер в аэропорт.  Перелет в  Лос-Анжелес.  Первое знакомство с городом.Голливуд, Санта-Моника.';

        $star_tour_descr[1][9] ='Лос-Анжелес. Экскурсия в город Сан-Диего. Достопримечательности Сан-Диего.';

        $star_tour_descr[1][10]='Лос-Анжелес.  Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона.  Размещение в гостинице.';

        $star_tour_descr[1][11]='Переезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных «чудес света». Захватывающие дух панорамы Великого Каньона, прогулки.  По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре.  Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.';

        $star_tour_descr[1][12]='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж.  Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас.  Размещение в гостинице.  Вечерняя прогулка.';

        $star_tour_descr[1][13]='Лас-Вегас - игорная столица мира, игорный гигант, город  чудес, удивлений и открытий. Знаменитый “Стрип”, экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур «вечерние огни»:  уникальное вечернее световое шоу.  По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную оплату).';

        $star_tour_descr[1][14]='Выезд из Лас-Вегаса.  Переезд из пустыни, через горы, к побережью.  Санта-Барбара,   знакомство с достопримечательностями.';

        $star_tour_descr[1][15]='Приезд в изумительную датскую деревню Солванг.  Остановка.  Переезд в город Монтеррей.  Знакомство с городом и окрестной природой. Приезд в Сан-Франциско. Размещение в гостинице';

        $star_tour_descr[1][16]='Сан-Франциско.  Полная обзорная экскурсия по городу: знаменитые мосты, парки,  памятники, высоты, панорамы и достопримечательности города.';

        $star_tour_descr[1][17]='Сан-Франциско.  Свободное время.  Трансфер в аэропорт.*  Обратный вылет.';

        $star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]=  '- гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]=  '- внутренние перелеты по маршруту (согласно программы);';

$star_tour_include[]=  '- трансферы на внутренние перелеты в Нью-Йорке и Сан-Франциско;';

$star_tour_include[]=  '- все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]=  '- все завтраки (континентальные);';

$star_tour_include[]=  '- все трансферы, согласно программы тура;';

$star_tour_include[]=  '- доставка к началу и по окончании туров, включенных в программу;';

$star_tour_include[]=  '- переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]=  '- входные билеты, согласно описания тура;';

$star_tour_include[]=  '- налоги';















$star_tour_incl_excl="<b>Внимание</b> !

<br/>

<span style='padding-left:10px;padding-right:10px;cursor:pointer' onclick=\"javascript:window.location.href='#price_addition'\">Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span><br/>

<ul style='color:#990000;font-size:14px;margin-top:5px;margin-bottom:5px'>

<li>Цена тура <b>без внутреннего перелета - $2450</b> (при этом трансферы предоставляются только по расписанию основной группы)</li>

<li>Цена тура с <b>внутренним перелетом в 1 конец - $2700</b>                                                                 </li>

</ul>



<span style='padding-left:50px;padding-right:10px;color:#990000'>Цена указана на человека, в 2-местном номере</span>

";





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам ( рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]="<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/><span style='color:#990000;cursor:pointer' onclick=\"javascript:window.location.href='#price_addition'\"><b>ВНИМАНИЕ! Возможно улучшение категории гостиницы (см. здесь)</b></span>:

<br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.";

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';





$star_tour_term_table[0]="

<p  style=\"font-size:16px;color:#fff;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099;cursor:pointer;\" onclick=\"javascript:window.location.href='#price_addition'\" \">

<b>РАСЦЕНКИ НА ТУР<br/>

АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\" <br/>

 (Маршрут - 1)</b>

</p>";









$star_tour_term_table_old[0]="

<p id='price_addition' style=\"font-size:16px;color:#fff;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099\" \">

<b>РАСЦЕНКИ НА ТУР<br/>

АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\" <br/>

 (Маршрут - 1)</b>



</p>

<table border='1' align='center' width='98' style='color:#000099;font-siuze:14px;font-weight:bold'>

<tr style='background:#cc99cc'>

<td align='center'>Протяженность тура</td>

<td align='center'>Цена с перелетом из Нью-Йорка в оба конца,

2 - местное проживание</td>

<td align='center'>Цена без перелета из Нью-Йорка,

2 - местное проживание

</td>

<td align='center'>Цена с перелетом  в один конец,

2 - местное проживание

</td>

<td align='center'>Доплата за 1-местное размещение (сингл)</td>

<td align='center'>Скидка на 3-го и 4-го человека в одной комнате</td>

</tr>

<tr>

<td align='center'>18 дней

(17 ночей всего)

</td>

<td align='center'>$2690</td>

<td align='center'>$2390</td>

<td align='center'>$2610</td>

<td align='center'>+$65 в ночь</td>

<td align='center'>-$290</td>

</tr>

</table>";

?>

