<?php
$g=2 ;
$d=10;

$tour_rowid=122;

$star_tour_price=1745;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1=" с перелетом в одну сторону";

$star_tour_days=11;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$showNextYear=1;
$showYear2013 = 1;






$add_file='group2_price.php';

$price_singl = '$65  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$150';

$price_without_flight ='$1455';
$star_price_one_way ='1745';


$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='ПО ЧЕТЫРЕМ ШТАТАМ ЗАПАДА.ГОРОДА И ПРИРОДА<br/>

Лос-Анжелес - Сан-Диего - Гранд-Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас - Иосемити - Санта-Барбара* - Сан-Франциско';

$star_tour_name= 'ПО ЧЕТЫРЕМ ШТАТАМ ЗАПАДА. ГОРОДА И ПРИРОДА';

$star_tour_descr = array(
                    array(
                        'Прилет в Лос-Анжелес. Трансфер в гостиницу - шаттл*. Размещение в отеле.',
                        'Лос-Анжелес.Самостоятельный трансфер для встречи с группой. Первое знакомство с городом. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд".',
                        'Лос-Анжелес. Поездка в город Сан-Диего. Экскурсия. Достопримечательности Сан-Диего.',
                        'Лос-Анжелес. Продолжение обзорной экскурсии по Лос-Анджелесу. Музей Гетти. Переезд в район Гранд-Каньона, на границу штатов Невада-Аризона. Размещение в гостинице.',
                        'Переезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Гранд-Каньона. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в отеле, в городке, расположенном над озером Пауэлл.',
                        'Переезд в штат Юта, в Национальный Парк Брайс-Каньон. Причудливые формы: каньоны, окна, гребни и шпили-столбы. Расцвеченные многочисленными красками, эти скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда бывшем убежищем мормонов, а ныне - Национальный Парк с поразительными пейзажами, крутыми каньонами и башнями, высеченными из камня на протяжении миллионов лет стремительными водными потоками. Переезд в Лас-Вегас. Размещение в гостинице. Прогулки.',
                        'Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).',
                        'Выезд из Лас-Вегаса. Продвижение на северо - запад , через пустыню Невады в плодородную Калифорнию. Размещение в гостинице в Калифорнии.',
                        'Переезд в Йосемити. Посещение Йосемитского Национального Заповедника - одного из самых известных природных заповедников в мире, настоящей страны чудес с живописными озерами, каскадами водопадов, роскошными лесами, реликтовыми растениями и гигантскими гранитными скалами. Переезд в город Сан-Франциско. Размещение в гостинице.',
                        'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.',
                        'Сан-Франциско. Свободное время. Окончание тура. '
                        ),
                    array(
                        'Прилет в Нью-Йорк. Размещение в гостинице. Ночлег.',
                        'Трансфер в аэропорт (включен с перелетом).  Вылет в Лос-Анжелес.  Встреча с группой. Лос-Анжелес.  Первое знакомство с городом. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд".',
                        'Лос-Анжелес. Поездка в город Сан-Диего. Экскурсия. Достопримечательности Сан-Диего.',
                        'Лос-Анжелес. Продолжение обзорной экскурсии по Лос-Анджелесу. Музей Гетти. Переезд в район Гранд-Каньона, на границу штатов Невада-Аризона. Размещение в гостинице.',
                        'Переезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Гранд-Каньона. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в отеле, в городке, расположенном над озером Пауэлл.',
                        'Переезд в штат Юта, в Национальный Парк Брайс-Каньон. Причудливые формы: каньоны, окна, гребни и шпили-столбы. Расцвеченные многочисленными красками, эти скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда бывшем убежищем мормонов, а ныне - Национальный Парк с поразительными пейзажами, крутыми каньонами и башнями, высеченными из камня на протяжении миллионов лет стремительными водными потоками. Переезд в Лас-Вегас. Размещение в гостинице. Прогулки.',
                        'Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).',
                        'Выезд из Лас-Вегаса. Продвижение на северо - запад , через пустыню Невады в плодородную Калифорнию. Размещение в гостинице в Калифорнии.',
                        'Переезд в Йосемити. Посещение Йосемитского Национального Заповедника - одного из самых известных природных заповедников в мире, настоящей страны чудес с живописными озерами, каскадами водопадов, роскошными лесами, реликтовыми растениями и гигантскими гранитными скалами. Переезд в город Сан-Франциско. Размещение в гостинице.',
                        'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.',
                        'Сан-Франциско. Свободное время.  Окончание тура'
                        )
                    );



$star_tour_description_header = array('№  1','№  2');

$star_tour_description_n = count($star_tour_description_header);
$star_tour_term_table = array (
                           '<p style="text-align:left;margin:2px;color:#990000">
                                1. Заказать тур можно с перелетами, либо с перелетом в один конец, либо без перелетов.  Нью-Йорк - Лос-Анжелес, Сан-Франциско-Нью-Йорк
                                <br/>
                                2. Трансферы включены при заказе тура с групповыми перелетами либо при совпадении по времени с группой.

                            </p>',
                           '<p style="text-align:left;margin:2px;color:#990000">1. Цена дана с перелетами, либо без перелетов, либо с перелетом в один конец. Нью-Йорк - Лос-Анжелес, Сан-Франциско-Нью-Йорк
                               <br/>
                               2. Трансферы включены с групповыми перелетами либо при совпадении по времени.
                            </p>'
            );




$star_tour_include[]='перелет регулярной авиалинией из Нью-Йорка (возможны перелеты из других городов* или приобретение пакета услуг только "наземного"

  обслуживания, без перелета)';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера (также 1-местные или 3-местные**)';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='завтраки и переезды в комфортабельном автобусе, налоги';

$star_tour_include[]='все экскурсии по программе и сопровождение русским гидом по всему маршруту';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';

$star_tour_exclude[4]='<i>цена на тур с перелетом из других городов - повышенная, уточняется при бронировании;</i>';

$star_tour_exclude[5]='<i>при покупке пакета услуг <b>только "наземного" </b>обслуживания, без перелета, трансферы при встрече и отправке осуществляются по времени прилета основной группы</i>';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;



<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

';

$star_tour_term[3]='* В ПЕРВЫЙ И ПОСЛЕДНИЙ ДЕНЬ ТУРА!  Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



$star_tour_term_old[5]="<span style='padding-left:10px;padding-right:10px;color:#990000;font-size:15px'><b>Внимание</b> !

<br/>

Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span><br/>

<ul style='color:#000099;font-size:14px;margin-top:5px;margin-bottom:5px;margin-left:10px;margin-right:10px;padding-top:2px;padding-left:25px;padding-right:15px;border:gray 1px solid'>

<span style='color:#990000'><b>РАСЦЕНКИ НА ТУР</b></span>

<li><b>ЦЕНА ТУРА $1480</b> с человека при 2-местном проживании</li>

<li><b>ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $1180</b> с человека при 2-местном проживании</b></li>

<li><b>ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец  $1400</b> с человека при 2-местном проживании</li>

<li><b>Доплата</b> за сингл проживание <b>$495</b></li>

<li><b>Скидка</b> с 3-го и 4-го человека при 3-х или 4-местном проживании  <b>$150 с человека</b>

(в стандартном номере гостиницы 2 двуспальные кровати).  Доплата за дополнительную кровать - $20 в ночь</li>

</ul>

<p style='text-aligh:left;margin-top:2px;color:#000;margin-left:20px'>

<b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/> Предоставляется проживание по маршруту и <b>трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы.</b><br/> ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.

</p>

";

?>

