<?php
$g=7 ;
$d=2;

$tour_rowid = 617;

$star_tour_price = 1550;

$bg_color="#ffccff";

$star_tour_price_remark="";

$star_tour_price_remark1="+перелет, Цена может корректироваться по сезону";

$star_tour_days = 12;

$star_tour_days_remark="";

$star_tour_days_remark1="";




$show_nextYear = 1;
$showYear2017 =1;


$star_tour_direction='АТЛАНТИКА И ФЛОРИДА - отдых в Майами';

$star_tour_header='АТЛАНТИКА и солнечная ФЛОРИДА #2<br/>

Нью-Йорк (5 ночей гостиница)  – Филадельфия - Майами (7 ночей, гостиница на океане*)   ';

$star_tour_name= 'АТЛАНТИКА и солнечная ФЛОРИДА #2';

$star_tour_descr[0][0] =' Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке. 

';

$star_tour_descr[0][1] ='Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Централ Парк и многое другое.

';

$star_tour_descr[0][2] ='Экскурсия в Филадельфию и сады Дюпонов. Филадельфия - город Американской истории. Колокол Свободы, площадь Хола Независимости, Элфертс Аллея. Старый и новый город. Монетный двор и пр достопримечательности.  Сады Дюпонов, посещение (билеты включены).  Ночь в Нью-Йорке. 

';

$star_tour_descr[0][3] ='Свободные дни в Нью-Йорке. Шоппинг, музеи, театры, дополнительные экскурсии, по желанию.   

';

$star_tour_descr[0][4] ='Свободные дни в Нью-Йорке. Шоппинг, музеи, театры, дополнительные экскурсии, по желанию.   

';

$star_tour_descr[0][5] ='Самостоятельный трансфер в аэропорт. Перелет в Майами.  Самостоятельный трансфер в отель по прилету. Размещение в гостинице на берегу океана. 

';

$star_tour_descr[0][6] ='Майами-Бич. Экскурсия по Майами-Бич и Майами (4 часа). Отдых 

';

$star_tour_descr[0][7] ='Майами-Бич. День отдыха. Дополнительные экскурсии, по желанию. 

';

$star_tour_descr[0][8] ='Майами-Бич. Дни отдыха. 

';

$star_tour_descr[0][9] ='Майами-Бич. День отдыха.

';

$star_tour_descr[0][10] ='Майами-Бич. День отдыха.

';

$star_tour_descr[0][11] ='Майами. Свободное время.  Трансфер на круиз  (самостоятельно)

';





$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);







$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;

';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги

';





$star_tour_exclude[] = 'услуги портье в гостиницах;';

$star_tour_exclude[] = 'чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[] = 'трансферы, не оговоренные программой;';
$star_tour_exclude[] = 'перелеты;';
$star_tour_exclude[] = 'дополнительные туры и питание ';



$star_tour_term[0]="<b>По желанию, возможно улучшение класса гостиницы в Нью-Йорке и Майами-Бич.***</b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>





