<?php
$g=2 ;
$d=5 ;
$tour_rowid = 217;
$tour_rowid2 = 580;

$star_tour_price=2180;
$bg_color="#d9f8f9";
$star_tour_price_remark="";
$star_tour_price_remark1="<br/>Перелет включен";
$star_tour_days=13;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$showNextYear = 1;





$add_file='group2_price.php';

$price_singl = '$55  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$180';

$price_without_flight ='$1790';









//$ext_link='';





$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='НЬЮ-ЙОРК и ЧЕТЫРЕ ШТАТА ЗАПАДА. ГОРОДА И ПРИРОДА <br/>Нью-Йорк - Лос-Анжелес - Сан-Диего - Гранд-Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас - Иосемити - Санта-Барбара* - Сан-Франциско';

$star_tour_name= 'НЬЮ-ЙОРК и ЧЕТЫРЕ ШТАТА ЗАПАДА. <br/>ГОРОДА И ПРИРОДА ';



$star_tour_descr[0][0] ='Прибытие в Нью-Йорк.  Трансфер* и размещение в  гостинице.   Свободное время.';

$star_tour_descr[0][1] ='Нью-Йорк.  Обзорная автобусная экскурсия, в которую включены основные достопримечательности города:  Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр.  Продолжительность 6-7 часов.';

$star_tour_descr[0][2] ='Свободный день в Нью-Йорке.';

$star_tour_descr[0][3] ='Трансфер в аэропорт. Перелет в  Лос-Анжелес.  Обзорная экскурсия.';

$star_tour_descr[0][4] ='Лос-Анжелес.   Экскурсия в город Сан-Диего.  Достопримечательности Сан-Диего.';

$star_tour_descr[0][5] ='Лос-Анжелес.  Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона.  Размещение в гостинице.';

$star_tour_descr[0][6] ='Переезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных «чудес света». Захватывающие дух панорамы Великого Каньона, прогулки.  По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре.  Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.  Размещение в гостинице.';

$star_tour_descr[0][7] ='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж.  Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет.   Переезд в Лас-Вегас.  Размещение в гостинице.  Вечерняя прогулка.';

$star_tour_descr[0][8] ='Лас-Вегас - игорная столица мира, игорный гигант, город  чудес, удивлений и открытий. Знаменитый “Стрип”, экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур «вечерние огни»:  уникальное вечернее световое шоу.  По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную плату).';

$star_tour_descr[0][9] ='Выезд из Лас-Вегаса. Продвижение на северо - запад через пустыни Невады в плодородную Калифорнию. Размещение в гостинице в Калифорнии (ВНИМАНИЕ! В зимней программе тура день 10 и 11 заменяется на проезд по Тихоокеанскому побережью, с остановками в Санта-Барбара, Солванг, Монтерей)';

$star_tour_descr[0][10]='Переезд в Йосемити. Посещение Йосемитского Национального Заповедника - одного из самых известных природных заповедников в мире, настоящей страны чудес с живописными озерами, каскадами водопадов, роскошными лесами, реликтовыми растениями и гигантскими гранитными скалами. Переезд в город Сан-Франциско. Размещение в гостинице. ';

$star_tour_descr[0][11]='Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. ';

$star_tour_descr[0][12]='Сан-Франциско. Свободное время. Вылет в Нью-Йорк';

$star_tour_descr[1] = array (
    'Прилет в Лос-Анжелес. Встреча с группой.  Начало экскурсионной программы .  Обзорная экскурсия по ЛА. (При прилете после 12 часов дня, рекомендуется прилет накануне и дополнительная ночь в Лос-Анжелесе).',
    'Лос-Анжелес. Экскурсия в город Сан-Диего. Достопримечательности Сан-Диего. ',
    '. Лос-Анжелес. Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона. Размещение в гостинице. ',
    'Переезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных «чудес света». Захватывающие дух панорамы Великого Каньона, прогулки. По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице. Размещение в гостинице. ',
    'Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. Вечерняя прогулка. ',
    'Лас-Вегас - игорная столица мира, игорный гигант, город чудес, удивлений и открытий. Знаменитый “Стрип”, экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур «вечерние огни»: уникальное вечернее световое шоу. По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную плату). ',
    'Выезд из Лас-Вегаса. Продвижение на северо - запад через пустыни Невады в плодородную Калифорнию. Размещение в гостинице в Калифорнии.  (ВНИМАНИЕ! В зимней программе тура день 7 и 8 заменяется на проезд по Тихоокеанскому побережью, с остановками в Санта-Барбара, Солванг, Монтерей)',
    'Переезд в Йосемити. Посещение Йосемитского Национального Заповедника - одного из самых известных природных заповедников в мире, настоящей страны чудес с живописными озерами, каскадами водопадов, роскошными лесами, реликтовыми растениями и гигантскими гранитными скалами. Переезд в город Сан-Франциско. Размещение в гостинице.  ',
    'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. ',
    'Сан-Франциско. Свободное время. Вылет в Нью-Йорк.  Прибытие в Нью-Йорк. Трансфер и размещение в гостинице.  ',
    'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов. ',
    'Свободный день в Нью-Йорке. ',
    'Нью-Йорк.  Свободное время. Окончание тура.',
);



$star_tour_description_header[]='№1';
$star_tour_description_header[]='№2';
$star_tour_description_n=count($star_tour_description_header);







$star_tour_include[]='внутренний перелет (возможно приобретение тура без перелетов);';

$star_tour_include[]='трансфер на внутренний перелет в Нью-Йорке;';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';



$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги';



$star_tour_term_old[5]="<span style='padding-left:10px;padding-right:10px;color:#990000;font-size:15px'><b>Внимание</b> !

<br/>

Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span><br/>

<ul style='color:#000099;font-size:14px;margin-top:5px;margin-bottom:5px;margin-left:10px;margin-right:10px;padding-top:2px;padding-left:25px;padding-right:15px;border:#000000 1px solid'>

<span style='color:#990000'><b>РАСЦЕНКИ НА ТУР</b></span>

<li><b>ЦЕНА ТУРА $2120</b> с человека при 2-местном проживании</li>

<li><b>ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $1820</b> с человека при 2-местном проживании</b></li>

<li><b>ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец  $2040</b> с человека при 2-местном проживании</li>

<li><b>Доплата</b> за сингл проживание $65 в ночь</li>

<li><b>Скидка</b> с 3-го и 4-го человека при 3-х или 4-местном проживании  $200 с человека

(в стандартном номере гостиницы 2 двуспальные кровати).  Доплата за дополнительную кровать - $20 в ночь</li>

</ul>



";



$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам ( рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл - $55 в ночь.

<br/><b>Возможно улучшение категории гостиницы</b>:



';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

