<?php
$g=9 ;
$d=1;

$tour_rowid = 215;

$star_tour_price = 2150;

$bg_color="#ffccff";

$star_tour_price_remark="";

$star_tour_price_remark1="+перелет";

$star_tour_days=15;


$notShowRemark[1] = 1;


$showYear2013 = 1;
$specialRemark2 = '<span style="color:#ff0000;font-size:15px;">ПРОГРАММА ПОДБИРАЕТСЯ В ЗАВИСИМОСТИ ОТ ДАТЫ ТУРА </span>';








$star_tour_direction='КАНАДА и ФЛОРИДА';

$star_tour_header='АТЛАНТИКА: КАНАДА и ФЛОРИДА<br/>

Нью-Йорк - Вашингтон - Монреаль - Квебек -  Торонто - Тысяча островов - Ниагарские Водопады (США) - Орландо - Майами (3 ночи на океане) ';

$star_tour_name= 'АТЛАНТИКА: КАНАДА и ФЛОРИДА';


$star_tour_descr = array (
                    array (
'Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке.',
'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов. Ночь в Нью-Йорке.',
'Экскурсия в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.',
'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.',
'Выезд на экскурсию в Канаду в сопровождении гида.  Путевая информация. Приезд в Монреаль. Пешеходная зкскурсия по Старому городу. Собор Нотр-дам-Де-Монреаль. Размещение в гостинице в центре*. Отдых.',
'Завтрак в гостинице. Выезд в Квебек-Сити - столицу Французской Канады. Экскурсия по Старому Квебеку. Циклорама Иерусалима * (посещение). Собор Святой Анны - исцелительницы. Возвращение в Монреаль.',
'Завтрак в гостинице. Продолжение знакомства с Монреалем: Подземный город, Ораториум Святого Иосифа. Переезд в район Тысячи Островов* (по сезону). Круиз по реке Святого Лаврентия, в районе Тысячи Островов. Переезд в Торонто. Размещение.',
'Завтрак в гостинице. Достопримечательности Торонто - экскурсия по городу. Во второй половине дня - переезд в город Ниагарские Водопады. Размещение в гостинице. Знакомство с Ниагарскими Водопадами. Катание на катере, под воды Ниагары (по желанию, оплата на месте, по сезону). Вечером - Ниагара в огнях.',
'Завтрак. Ниагарские Водопады. Свободное время. Трансфер в аэропорт. Вылет в Орландо. (Возможен вылет из Нью-Йорка). Прилет в Орландо. Самостоятельный трансфер в гостиницу*.',
'Орландо. Посещение одного из парков Мира Диснея: "Сказочное Королевство" (MAGIC KINGDOM)* или "ЭПКОТ-Центр" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).',
'Орландо. Посещение парков: UNIVERSAL STUDIOS* или второго парка Диснея* (входные билеты оплачиваются на месте). По желанию, свободное время.',
'Орландо. Переезд в Майми-Бич. Размещение в гостинице на берегу океана.',
'Майами-Бич. Экскурсия по Майами-Бич и Майами (4 часа). Отдых.',
'Майами-Бич. День отдыха.',
'Майами-Бич. Окончание тура'
                  ),
                    array (
'Прибытие в Нью-Йорк. Размещение в гостинице. (Трансфер*). Свободное время. Ночь в Нью-Йорке. ',
'Выезд на экскурсию в Канаду. Приезд в Монреаль. Пешеходная зкскурсия по Старому городу. Собор Нотр-дам-Де-Монреаль. Размещение в гостинице в центре*. Отдых.',
'Завтрак в гостинице. Выезд в Квебек-Сити - столицу Французской Канады. Экскурсия по Старому Квебеку. Циклорама Иерусалима * (посещение). Собор Святой Анны - исцелительницы. Возвращение в Монреаль.',
'Завтрак в гостинице. Продолжение знакомства с Монреалем: Подземный город, Ораториум Святого Иосифа. Переезд в район Тысячи Островов* (по сезону). Круиз по реке Святого Лаврентия, в районе Тысячи Островов. Переезд в Торонто. Размещение.',
'Завтрак в гостинице. Достопримечательности Торонто - экскурсия по городу. Во второй половине дня - переезд в город Ниагарские Водопады. Размещение в гостинице. Знакомство с Ниагарскими Водопадами. Катание на катере, под воды Ниагары (по желанию, оплата на месте, по сезону). Вечером - Ниагара в огнях.',
'Завтрак. Ниагарские Водопады. Свободное время.  Возврашение в Нью-Йорк.',
'Экскурсия в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.',
'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Возвращение в Нью-Йорк.',
'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6-7 часов. Начало тура - от гостиницы. Окончание - в центре города.',
' Трансфер в аэропорт* (по запросу). Вылет в Орландо. Прилет в Орландо. Самостоятельный трансфер в гостиницу*.   Вечером - встреча с группой.',
' Орландо. Посещение одного из парков Мира Диснея: "Сказочное Королевство" (MAGIC KINGDOM)* или "ЭПКОТ-Центр" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).',
' Орландо. Посещение парков: UNIVERSAL STUDIOS* или второго парка Диснея* (входные билеты оплачиваются на месте). По желанию, свободное время.',
' Орландо. Переезд в Майми-Бич. Размещение в гостинице на берегу океана.',
' Майами-Бич. Экскурсия по Майами-Бич и Майами (4 часа). Отдых.',
' Майами-Бич. Окончание тура.'
                       ),
                    array (
'Прибытие в Нью-Йорк. Размещение в гостинице. (Трансфер*). Свободное время. Ночь в Нью-Йорке.',
'Выезд на экскурсию в Канаду. Приезд в Монреаль. Пешеходная зкскурсия по Старому городу. Собор Нотр-дам-Де-Монреаль. Размещение в гостинице в центре*. Отдых.',
'Завтрак в гостинице. Выезд в Квебек-Сити - столицу Французской Канады. Экскурсия по Старому Квебеку. Циклорама Иерусалима * (посещение). Собор Святой Анны - исцелительницы. Возвращение в Монреаль.',
'Завтрак в гостинице. Продолжение знакомства с Монреалем: Подземный город, Ораториум Святого Иосифа. Переезд в район Тысячи Островов* (по сезону). Круиз по реке Святого Лаврентия, в районе Тысячи Островов. Переезд в Торонто. Размещение.',
'Завтрак в гостинице. Достопримечательности Торонто - экскурсия по городу. Во второй половине дня - переезд в город Ниагарские Водопады. Размещение в гостинице. Знакомство с Ниагарскими Водопадами. Катание на катере, под воды Ниагары (по желанию, оплата на месте, по сезону). Вечером - Ниагара в огнях.',
'Завтрак. Ниагарские Водопады. Свободное время.  Возврашение в Нью-Йорк.',
'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6-7 часов. Начало тура - от гостиницы. Окончание - в центре города.',
'Экскурсия в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.',
'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Возвращение в Нью-Йорк.',
' Свободный день в Нью-Йорке.',
' Трансфер в аэропорт* (по запросу). Вылет в Орландо. Прилет в Орландо. Самостоятельный трансфер в гостиницу*.   Вечером - встреча с группой.',
' Орландо. Посещение одного из парков Мира Диснея: "Сказочное Королевство" (MAGIC KINGDOM)* или "ЭПКОТ-Центр" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).',
' Орландо. Посещение парков: UNIVERSAL STUDIOS* или второго парка Диснея* (входные билеты оплачиваются на месте). По желанию, свободное время.',
' Орландо. Переезд в Майми-Бич. Размещение в гостинице на берегу океана.',
' Майами-Бич. Экскурсия по Майами-Бич и Майами (4 часа). Окончание тура.',
                      ),
                    array (
'Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке.',
'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов. Ночь в Нью-Йорке.',
'Выезд на экскурсию в Канаду в сопровождении гида.  Путевая информация. Приезд в Монреаль. Пешеходная зкскурсия по Старому городу. Собор Нотр-дам-Де-Монреаль. Размещение в гостинице в центре*. Отдых.',
'Завтрак в гостинице. Выезд в Квебек-Сити - столицу Французской Канады. Экскурсия по Старому Квебеку. Циклорама Иерусалима * (посещение). Собор Святой Анны - исцелительницы. Возвращение в Монреаль.',
'Завтрак в гостинице. Продолжение знакомства с Монреалем: Подземный город, Ораториум Святого Иосифа. Переезд в район Тысячи Островов* (по сезону). Круиз по реке Святого Лаврентия, в районе Тысячи Островов. Переезд в Торонто. Размещение.',
'Завтрак в гостинице. Достопримечательности Торонто - экскурсия по городу. Во второй половине дня - переезд в город Ниагарские Водопады. Размещение в гостинице. Знакомство с Ниагарскими Водопадами. Катание на катере, под воды Ниагары (по желанию, оплата на месте, по сезону). Вечером - Ниагара в огнях.',
'Завтрак. Ниагарские Водопады. Возвращение в Нью-Йорк.',
'Экскурсия в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.',
'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.  Трансфер в аэропорт самостоятельно. Вылет в Майами или Форт Лодердейл.  Прилет в Майами. Самостоятельный трансфер в гостиницу*.  Размещение в гостинице на океане.',
' Майами-Бич. Экскурсия по Майами-Бич и Майами (4 часа). Отдых.',
' Майами-Бич. День отдыха.',
' Майами.  Трансфер в Орландо (шаттл).',
' Орландо.  Посещение одного из парков Мира Диснея: "Сказочное Королевство" (MAGIC KINGDOM)* или "ЭПКОТ-Центр" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).',
' Орландо. Посещение парков: UNIVERSAL STUDIOS* или второго парка Диснея* (входные билеты оплачиваются на месте). По желанию, свободное время.',
' Орландо. Окончание тура (возможен переезд в Майми-Бич).',
                       )
);

$star_tour_description_header[0]='Программа 1<br/>Начало суббота';
$star_tour_description_header[1]='Программа 2<br/>Начало пятница';
$star_tour_description_header[2]='Программа 3<br/>Начало четверг ';
$star_tour_description_header[3]='Программа 4<br/>Начало среда';














/*
$star_tour_descr[0][] = 'Прибытие в Нью-Йорк. Размещение в гостинице. (Трансфер*). Свободное время. Ночь в Нью-Йорке.';
$star_tour_descr[0][] = 'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6-7 часов. Начало тура - от гостиницы. Окончание - в центре города.';
$star_tour_descr[0][] = 'Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.';
$star_tour_descr[0][] = 'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Возвращение в Нью-Йорк.';
$star_tour_descr[0][] = 'Выезд на экскурсию в Канаду. Приезд в Монреаль. Пешеходная зкскурсия по Старому городу. Собор Нотр-дам-Де-Монреаль. Размещение в гостинице в центре*. Отдых.';
$star_tour_descr[0][] = 'Завтрак в гостинице. Выезд в Квебек-Сити - столицу Французской Канады. Экскурсия по Старому Квебеку. Циклорама Иерусалима * (посещение). Собор Святой Анны - исцелительницы. Возвращение в Монреаль.';
$star_tour_descr[0][] = 'Завтрак в гостинице. Продолжение знакомства с Монреалем: Подземный город, Ораториум Святого Иосифа. Переезд в район Тысячи Островов* (по сезону). Круиз по реке Святого Лаврентия, в районе Тысячи Островов. Переезд в Торонто. Размещение.';
$star_tour_descr[0][] = 'Завтрак в гостинице. Достопримечательности Торонто - экскурсия по городу. Во второй половине дня - переезд в город Ниагарские Водопады. Размещение в гостинице. Знакомство с Ниагарскими Водопадами. Катание на катере, под воды Ниагары (по желанию, оплата на месте, по сезону). Вечером - Ниагара в огнях.';
$star_tour_descr[0][] = 'Завтрак. Ниагарские Водопады. Свободное время.  Трансфер в аэропорт. Вылет в Орландо. (Возможен вылет из Нью-Йорка). Прилет в Орландо. Самостоятельный трансфер в гостиницу*.';
$star_tour_descr[0][] = 'Орландо. Посещение одного из парков Мира Диснея: "Сказочное Королевство" (MAGIC KINGDOM)* или "ЭПКОТ-Центр" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).';
$star_tour_descr[0][] = 'Орландо. Посещение парков: UNIVERSAL STUDIOS* или второго парка Диснея* (входные билеты оплачиваются на месте). По желанию, свободное время.';
$star_tour_descr[0][] = 'Орландо. Переезд в Майми-Бич. Размещение в гостинице на берегу океана.';
$star_tour_descr[0][] = 'Майами-Бич. Экскурсия по Майами-Бич и Майами (4 часа). Отдых.';
$star_tour_descr[0][] = 'Майами-Бич. День отдыха.';
$star_tour_descr[0][] = 'Майами-Бич.  Окончание тура.';



$star_tour_descr[1][] = 'Прибытие в Нью-Йорк. Размещение в гостинице. (Трансфер*). Свободное время. Ночь в Нью-Йорке.';
$star_tour_descr[1][] = 'Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.';
$star_tour_descr[1][] = 'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Возвращение в Нью-Йорк.';
$star_tour_descr[1][] = 'Выезд на экскурсию в Канаду. Приезд в Монреаль. Пешеходная зкскурсия по Старому городу. Собор Нотр-дам-Де-Монреаль. Размещение в гостинице в центре*. Отдых.';
$star_tour_descr[1][] = 'Завтрак в гостинице. Выезд в Квебек-Сити - столицу Французской Канады. Экскурсия по Старому Квебеку. Циклорама Иерусалима * (посещение). Собор Святой Анны - исцелительницы. Возвращение в Монреаль.';
$star_tour_descr[1][] = 'Завтрак в гостинице. Продолжение знакомства с Монреалем: Подземный город, Ораториум Святого Иосифа. Переезд в район Тысячи Островов* (по сезону). Круиз по реке Святого Лаврентия, в районе Тысячи Островов. Переезд в Торонто. Размещение.';
$star_tour_descr[1][] = 'Завтрак в гостинице. Достопримечательности Торонто - экскурсия по городу. Во второй половине дня - переезд в город Ниагарские Водопады. Размещение в гостинице. Знакомство с Ниагарскими Водопадами. Катание на катере, под воды Ниагары (по желанию, оплата на месте, по сезону). Вечером - Ниагара в огнях.';
$star_tour_descr[1][] = 'Завтрак. Ниагарские Водопады. Свободное время.  Трансфер в аэропорт. Вылет в Орландо.';
$star_tour_descr[1][] = 'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6-7 часов. Вечерний вылет в Майами.  Самостоятельный трансфер в гостиницу*.';
$star_tour_descr[1][] = 'Майами-Бич. Экскурсия по Майами-Бич и Майами (4 часа). Отдых.';
$star_tour_descr[1][] = 'Майами-Бич. День отдыха.';
$star_tour_descr[1][] = 'Переезд в Орландо (шаттл от отеля). Размещение в гостинице.';
$star_tour_descr[1][] = 'Орландо. Посещение одного из парков Мира Диснея: "Сказочное Королевство" (MAGIC KINGDOM)* или "ЭПКОТ-Центр" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).';
$star_tour_descr[1][] = 'Орландо. Посещение парков: UNIVERSAL STUDIOS* или второго парка Диснея* (входные билеты оплачиваются на месте). По желанию, свободное время.';
$star_tour_descr[1][] = 'Орландо. Переезд в Майми-Бич.  Окончание тура.';
*/





//$star_tour_description_header[1]='Программа 2<br> 24,31 июля, 28 августа,  4,25 сентября,  8 октября,  13 ноября, 11 декабря';

$star_tour_description_n = count($star_tour_description_header);







$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;

';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги

';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="<b>По желанию, возможно улучшение класса гостиницы в Нью-Йорке и Майами-Бич.***</b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

