<?php
$tour_rowid=143;
$star_tour_id=1;
$bg_color="#ffffcc";
$star_tour_price=990;
$star_tour_price_remark="";
$star_tour_price_remark1="";
$star_tour_days=8;
$star_tour_days_remark="";
$star_tour_days_remark1="";
$star_tour_date[0] ="Понедельник и суббота";
$star_tour_date[1] ="";
$star_tour_date[2] ="";
$star_tour_date[3] ="";
$star_tour_date[4] ="";
$star_tour_date[5] ="";
$star_tour_date[6] ="";
$star_tour_date[7] ="";
$star_tour_date[8] ="";
$star_tour_date[9] ="";
$star_tour_date[10]="";
$star_tour_date[11]="";
$star_tour_date[12]="";

$star_tour_direction='Нью-Йорк –  Вашингтон  - Ниагарские Водопады (США)';
$star_tour_header='АТЛАНТИКА - США <br/>Нью-Йорк –  Вашингтон  - Ниагарские Водопады (США)';
$star_tour_name= 'АТЛАНТИКА - США';

$star_tour_description_header[0]="Начало тура в понедельник";
$star_tour_descr[0][0]='<b>Понедельник</b>. Начало тура, приезд, размещение в отеле';
$star_tour_descr[0][1]='<b>Вторник</b>. Тур по Нью-Йорку';
$star_tour_descr[0][2]='<b>Среда</b>. 2-дневный тур на Ниагарские Водопады - день 1';
$star_tour_descr[0][3]='<b>Четверг</b>. 2-дневный тур на Ниагарские Водопады - день 2';
$star_tour_descr[0][4]='<b>Пятница</b>. Свободное время в Нью-Йорке';
$star_tour_descr[0][5]='<b>Суббота</b>. 2-дневный Тур в Вашингтон - день 1';
$star_tour_descr[0][6]='<b>Воскресенье</b>. 2-дневный Тур в Вашингтон - день 2';
$star_tour_descr[0][7]='<b>Понедельник</b>. Свободное время. Окончание тура';

$star_tour_description_header[1]='Начало тура в субботу';
$star_tour_descr[1][0]='<b>Суббота</b>. Начало тура, приезд, размещение в отеле';
$star_tour_descr[1][1]='<b>Воскресенье</b>. Тур по Нью-Йорку';
$star_tour_descr[1][2]='<b>Понедельник</b>. 2-дневный Тур в Вашингтон - день 1';
$star_tour_descr[1][3]='<b>Вторник</b>. 2-дневный Тур в Вашингтон - день 2';
$star_tour_descr[1][4]='<b>Среда</b>. 2-дневный тур на Ниагарские Водопады - день 1';
$star_tour_descr[1][5]='<b>Четверг</b>. 2-дневный тур на Ниагарские Водопады - день 2';
$star_tour_descr[1][6]='<b>Пятница</b>. Свободное время в Нью-Йорке';
$star_tour_descr[1][7]='<b>Суббота</b>. Свободное время. Окончание тура';
$star_tour_description_n=count($star_tour_description_header);

$star_tour_include[0]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';
$star_tour_include[1]='все завтраки (континентальные);';
$star_tour_include[2]='переезды в комфортабельном транспорте;';
$star_tour_include[3]='все экскурсии по программе с русскоязычным гидом;';
$star_tour_include[4]='входные билеты согласно описания тура;';
$star_tour_include[5]='налоги;';

$star_tour_exclude[0]='услуги портье в гостиницах;';
$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому)s;';
$star_tour_exclude[2]='трансферы, не оговоренные программой;';
$star_tour_exclude[3]='дополнительные туры и питание ';

$star_tour_term[0]="";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_exclude\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл-$65 в ночь.
<br/>Возможно улучшение категории гостиницы:
<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.
<br/><br/><b>Внимание!</b>
<br/>Выполнение экскурсионной программы гарантировано.
<br/><b>В зимний сезон, а также по желанию,</b>  возможна замена тура в Ниагарские Водопады на тур в Бостон.
<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.
<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.
<br/>По желанию клиента, тур может быть продлен.';
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>
