<?php
$tour_rowid=121;
$star_tour_price=1490;
$bg_color="#efefef";
$star_tour_price_remark="";
$star_tour_price_remark1="";
$star_tour_days=12;
$star_tour_days_remark="";
$star_tour_days_remark1="";
$star_tour_date[0] ="";
$star_tour_date[1] ="";
$star_tour_date[2] ="13";
$star_tour_date[3] ="27";
$star_tour_date[4] ="8 24";
$star_tour_date[5] ="1 22";
$star_tour_date[6] ="5 19";
$star_tour_date[7] ="3 24";
$star_tour_date[8] ="14 21";
$star_tour_date[9] ="4 18";
$star_tour_date[10]="9 23";
$star_tour_date[11]="13";
$star_tour_date[12]="11";

$star_tour_direction='Нью-Йорк – Чикаго  -  Ниагарские Водопады (США) - Вашингтон';
$star_tour_header='АТЛАНТИКА США и Чикаго';
$star_tour_name= 'АТЛАНТИКА США и ЧИКАГО';
$star_tour_descr[0][0] ='Прибытие в Нью-Йорк.  Трансфер*,  размещение в гостинице.  Свободное время.  Ночь в Нью-Йорке.';
$star_tour_descr[0][1] ='Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр.  Продолжительность 6-7 часов.  Ночь в Нью-Йорке.';
$star_tour_descr[0][2] ='Переезд из Нью-Йорка на берег озера Эри. Город Кливленд, штат Огайо. Знакомство с городом. Ночлег.';
$star_tour_descr[0][3] ='Переезд в штат Иллинойс. Приезд в Город Чикаго - один из самых известных и привлекательных городов Америки, расположенный на берегу озера Мичиган.  Размещение в гостинице.  Первое знакомство с городом.  Вечерняя экскурсия. Даунтаун.';
$star_tour_descr[0][4] ='Продолжение знакомства с Чикаго. Обзорная экскурсия по городу, парки, площади, памятники, Бахайский храм, "Art Institute"(институт искусства), Великолепная миля, Польский корридор и многое другое. Самый высокий небоскреб Америки - Sears Tower. Круиз по озеру Мичиган.';
$star_tour_descr[0][5] ='Переезд в город Милуоки, штат Висконсин. Экскурсия по городу. Посещение "House on the Rock" - уникального городка развлечений на скале. Возвращение в Чикаго.';
$star_tour_descr[0][6] ='Переез в Детройт. Знакомство с городом. Уникальный музей Форда (оплата входных билетов на месте). Ночлег в гостинице.   Возможен вылет на Ниагарские Водопады из Детройта (оплата перелета – дополнительно).';
$star_tour_descr[0][7] ='Выезд из Детройта. Остановки по дороге.  Возвращение в Нью Йорк вечером.  Возможен вылет на Ниагарские Водопады из Детройта (оплата перелета – дополнительно).';
$star_tour_descr[0][8] ='Экскурсия к Ниагарскому водопаду  - одному из природных чудес света (документы не требуются).  Американская сторона реки Ниагары.  Ниагарский водопад, вышка обзора, смотровые площадки.  Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка.  Ночь в Ниагара-Фоллс.';
$star_tour_descr[0][9] ='Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот –  река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера. Ночь в Нью-Йорке.';
$star_tour_descr[0][10]='Переезд в Вашингтон – столицу США. Сопровождение гидом, путевая информация по дороге.  Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне';
$star_tour_descr[0][11]='Вашингтон. Арлингтонское мемориальное кладбище.  Посещение Музея Аэронавтики и Космонавтики, Национальной  картинной галереи, других достопримечательностей.  Окончание тура. Возможен вылет из Вашингтона или возвращение в Нью-Йорк.';

$star_tour_description_header[0]='';
$star_tour_description_n=count($star_tour_description_header);






$star_tour_include[0]='гостиницы туристского класса, со всеми удобствами, двухместные номера;
';
$star_tour_include[1]='все завтраки (континентальные);';
$star_tour_include[2]='переезды в комфортабельном транспорте;
';
$star_tour_include[3]='все экскурсии по программе с русскоязычным гидом; ';
$star_tour_include[4]='входные билеты согласно описания тура;';
$star_tour_include[5]='налоги
';


$star_tour_exclude[0]='услуги портье в гостиницах;';
$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';
$star_tour_exclude[2]='трансферы, не оговоренные программой;';
$star_tour_exclude[3]='дополнительные туры и питание ';

$star_tour_term[0]="";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл-$65 в ночь.
<br/>Возможно улучшение категории гостиницы:
<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.
<br/><br/><b>Внимание!</b>
<br/>Выполнение экскурсионной программы гарантировано.
<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.
<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.
<br/>По желанию клиента, тур может быть продлен.';
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>
