<?php
$g=6 ;
$d=1;
//$dscr_off=1;
$tour_rowid=236;
$star_tour_price=1390;
$bg_color="#ffffcc";
$star_tour_price_remark="";
$star_tour_price_remark1="+перелет";
$star_tour_days=10;
$star_tour_days_remark="";
$star_tour_days_remark1="";

$show_nextYear=1;

$star_tour_date[0] ="";
$star_tour_date[1] ="<span style='color:gray'>13 27</span>";
$star_tour_date[2] ="<span style='color:gray'>10 17</span>";
$star_tour_date[3] ="<span style='color:gray'>10 24 31</span>";
$star_tour_date[4] ="<span style='color:gray'>7 14 28 30</span>";
$star_tour_date[5] ="<span style='color:gray'>1 12 19</span>";
$star_tour_date[6] ="<span style='color:gray'>9 23 30</span>";
$star_tour_date[7] ="<span style='color:gray'>7 21</span>";
$star_tour_date[8] ="<span style='color:gray'>4 18</span>";
$star_tour_date[9] ="<span style='color:gray'>8 15</span>";
$star_tour_date[10]="<span style='color:gray'>6 20";
$star_tour_date[11]="10 17";
$star_tour_date[12]="1 15 21* 22* 25*";


$star_tour_date_next[0] ="";
$star_tour_date_next[1] ="5 19 26";
$star_tour_date_next[2] ="2 9 16";
$star_tour_date_next[3] ="2 9 23 30";
$star_tour_date_next[4] ="6 13 20 27";
$star_tour_date_next[5] ="4 18 25";
$star_tour_date_next[6] ="8 22 29";
$star_tour_date_next[7] ="13 20 27";
$star_tour_date_next[8] ="3 10 17 31";
$star_tour_date_next[9] ="7 14 21";
$star_tour_date_next[10]="5 19";
$star_tour_date_next[11]="2 16 23";
$star_tour_date_next[12]="7 21 25 28";


$star_tour_direction='АТЛАНТИКА И ФЛОРИДА - Экскурсионный тур';;
$star_tour_header='АТЛАНТИКА и солнечная ФЛОРИДА<br/>
Нью-Йорк  - Вашингтон - Орландо - Майами - Нью-Йорк';
$star_tour_name= 'АТЛАНТИКА и солнечная ФЛОРИДА';
$star_tour_descr[0][0] ='Четверг.        Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке.
';
$star_tour_descr[0][1] ='пятница        Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов. Ночь в Нью-Йорке
';
$star_tour_descr[0][2] ='суббота        Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне
';
$star_tour_descr[0][3] ='воскресенье        Вашингтон. Продолжение экскурсии.  Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Перелет во Флориду*, Орландо (возможен перелет из Вашингтона или Нью-Йорка). Самостоятельный трансфер в отель. Размещение в гостинице в Орландо. Ночь в Орландо.
';
$star_tour_descr[0][4] ='понедельник        Орландо. Трансфер и посещение одного из парков Мира Диснея: \"Сказочное Королевство\" (MAGIC KINGDOM)* или \"ЭПКОТ-Центр\" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).
';
$star_tour_descr[0][5] ='вторник        Орландо.  Посещение парков: UNIVERSAL STUDIOS* или второго парка Диснея* (входные билеты оплачиваются на месте). По желанию, свободное время - день отдыха или шоппинга
';
$star_tour_descr[0][6] ='среда                Орландо. Переезд в Майми-Бич. Размещение в гостинице на берегу океана. (Возможен дополнительный переезд через Тампу и Сен-Питерсбург).
';
$star_tour_descr[0][7] ='четверг        Майами-Бич. Экскурсия по Майами-Бич и Майами (4 часа). Отдых
';
$star_tour_descr[0][8] ='пятница        Майами-Бич. День отдыха. Дополнительно предлагаются  поездки на \"Крокодилью Ферму\"*, Морской Мир*, Зоопарк*, Обезьяньи Джунгли* или Ки-Вест* (проводится при соответствующих погодных условиях и при наличии группы желающих).
';
$star_tour_descr[0][9] ='суббота        Майами. Свободное время. Трансфер* в аэропорт, вылет из Майами.  Возможно продолжение программы - круиз или отдых.
';


$star_tour_description_header[0]='';
$star_tour_description_n=count($star_tour_description_header);

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;
';
$star_tour_include[]='все завтраки (континентальные);';
$star_tour_include[]='переезды в комфортабельном транспорте;';
$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';
$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';
$star_tour_include[]='входные билеты согласно описания тура;';
$star_tour_include[]='налоги
';


$star_tour_exclude[]='услуги портье в гостиницах;';
$star_tour_exclude[]='входные билеты (оплата на месте, согласно описания тура)';
$star_tour_exclude[]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';
$star_tour_exclude[]='трансферы, не оговоренные программой;';
$star_tour_exclude[]='дополнительные туры и питание ';

$star_tour_term[0]="<b>По желанию, возможно улучшение класса гостиницы в Нью-Йорке и Майами-Бич.***</b>";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл-$65 в ночь.
<br/>Скидка с 3-го человека в номере - $15 в ночь
<br/><b>Повышение категории гостиницы</b>:
<br/>по желанию, возможно улучшение класса гостиницы в Нью-Йорке, Вашингтоне, Орландо и Майами-Бич.***
<br/><b>При улучшение категории гостиницы</b>:
<br/>доплата к основной цене тура за 4* гостиницу $60-85 с человека в ночь,
<br/>доплата к основной цене тура за 5* гостиницу $$90-150 с человека в ночь.
<br/>Возможно повышение категории гостиницы в выбранных городах
 <br/><span style="color:#990000"><b>По желанию клиента, тур может быть продлен.</b></span>
<br/><br/><b>Внимание!</b>
<br/>Выполнение экскурсионной программы гарантировано.
<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.
<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.
<br/>По желанию клиента, тур может быть продлен.';
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';
?>


