<?php
$g=2 ;
$d=1;
$tour_rowid=62;
$star_tour_price=2690;
$bg_color="#d9f8f9";
$star_tour_price_remark="";
$star_tour_price_remark1="с перелетом";
$star_tour_days=18;
$star_tour_days_remark="";
$star_tour_days_remark1="";
$show_nextYear=1;
$star_tour_date[0] ="";
$star_tour_date[1] ="<span style='color:gray'>16 30</span>";
$star_tour_date[2] ="<span style='color:gray'>6 20 27</span>";
$star_tour_date[3] ="<span style='color:gray'>13 27</span>";
$star_tour_date[4] ="<span style='color:gray'>3 10 17 24</span>";
$star_tour_date[5] ="<span style='color:gray'>1 8 15 29</span>";
$star_tour_date[6] ="<span style='color:gray'>4 19 26</span>";
$star_tour_date[7] ="<span style='color:gray'>10 23 31</span>";
$star_tour_date[8] ="<span style='color:gray'>7 14 21 28</span>";
$star_tour_date[9] ="<span style='color:gray'>4 11 18 25</span>";
$star_tour_date[10]="<span style='color:gray'>2 16 19 30</span>";
$star_tour_date[11]="13 18";
$star_tour_date[12]="4 17* 123*";


$star_tour_date_next[0] ="";
$star_tour_date_next[1] ="<span style='color:gray'>1  15</span>";
$star_tour_date_next[2] ="<span style='color:gray'>5 19 26</span>";
$star_tour_date_next[3] ="12 19 26";
$star_tour_date_next[4] ="1 9 22 23 30";
$star_tour_date_next[5] ="6    14     21";
$star_tour_date_next[6] ="4     11   18    24";
$star_tour_date_next[7] ="8   16   23  30";
$star_tour_date_next[8] ="6  12  20  27";
$star_tour_date_next[9] ="2 9 17 24";
$star_tour_date_next[10]="1 15 22 28";
$star_tour_date_next[11]="12 17  25";
$star_tour_date_next[12]="10 17 22*  29*";


$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header="АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"<br/>
Нью-Йорк – Бостон - Вашингтон – Ниагарские Водопады (США) - Лос-Анжелес - Сан-Диего - Большой Каньон - Лас Вегас – Иосемитский заповедник – Брайс Каньон – Зайон-каньон (Сионский Заповедник) - Сан-Франциско
";
$star_tour_name= 'АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА" <br/>(Маршрут - 1)';

//$star_tour_description_header[0]="зимний вариант тура";
//$star_tour_description_header[1]="летний вариант тура";



        $star_tour_description_header[0]="летний вариант тура";
        $star_tour_descr[0][0] ='Прибытие в Нью-Йорк.  Трансфер* и размещение в гостинице. Свободное время.';
        $star_tour_descr[0][1] ='Бостон.  Выезд в Новую Англию, в Бостон - столицу штата Массачусетс, один из центров культуры, просвещения и науки, самый “европейский ” город США.  Гарвардский университет и другие достопримечательности.  Гостиница в пригороде Бостона';
        $star_tour_descr[0][2] ='Бостон.  Продолжение знакомства с городом, история Сэйлемских ведьм, посещение Салема и Музея Ведьм.  Экскурсия в Плимут — город первой колонии переселенцев.';
        $star_tour_descr[0][3] ='Вашингтон. Переезд и обзорная экскурсия по столице США.  Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди.';
        $star_tour_descr[0][4] ='Вашингтон. Посещение Арлингтонского мемориального кладбища,  Музея  Аэронавтики и Космонавтики,  Национальной картинной галереи, других достопримечательностей.';
        $star_tour_descr[0][5] ='Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы  Ниагары, Башня обзора, смотровые площадки.';
        $star_tour_descr[0][6] ='Ниагарские Водопады.  Козлиный остров с великолепными панорамами реки и водопадов.  По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер.  Возвращение в Нью-Йорк.   Ночлег в гостинице.';
        $star_tour_descr[0][7] ='Нью-Йорк.  Обзорная экскурсия, в которую включены основные достопримечательности  города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.';
        $star_tour_descr[0][8] ='Трансфер в аэропорт.  Перелет в  Лос-Анжелес.  Первое знакомство с городом. Голливуд, Санта-Моника.';
        $star_tour_descr[0][9] ='Лос-Анжелес. Экскурсия в город Сан-Диего. Достопримечательности Сан-Диего.';
        $star_tour_descr[0][10]='Лос-Анжелес.  Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район  Гранд-Каньона, на границу штатов Невада и Аризона.  Размещение в гостинице.';
        $star_tour_descr[0][11]='Переезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных «чудес света». Захватывающие дух панорамы Великого Каньона, прогулки.  По желанию, посещение уникального фильма о Каньоне в IMAX-кинотеатре.  Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.';
        $star_tour_descr[0][12]='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж.  Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас.  Размещение в гостинице.  Вечерняя прогулка.';
        $star_tour_descr[0][13]='Лас-Вегас - игорная столица мира, игорный гигант, город  чудес, удивлений и открытий. Знаменитый “Стрип”, экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур «вечерние огни»:  уникальное вечернее световое шоу.  По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную оплату).';
        $star_tour_descr[0][14]='Выезд из Лас-Вегаса. Продвижение на северо - запад через Неваду в Калифорнию. Переезд из пустыни в плодородную долину. Размещение в гостинице в Калифорнии .';
        $star_tour_descr[0][15]='Переезд в Йосемити.  Посещение Йосемитского Национального заповедника - одного из самых известных природных заповедников США, с живописными озерами, каскадами водопадов, роскошными лесами, реликтовыми растениями и гигантскими гранитными скалами.  Переезд в город  Сан-Франциско.  Размещение в гостинице.';
        $star_tour_descr[0][16]='Сан-Франциско.  Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.';
        $star_tour_descr[0][17]='Сан-Франциско.  Свободное время.  Трансфер в аэропорт.*  Обратный вылет.';


        $star_tour_description_header[1]="зимний вариант тура";
        $star_tour_descr[1][0] ='Прибытие в Нью-Йорк.  Трансфер* и размещение в гостинице. Свободное время.';
        $star_tour_descr[1][1] ='Бостон.  Выезд в Новую Англию, в Бостон - столицу штата Массачусетс, один из центров культуры, просвещения и науки, самый “европейский ” город США.  Гарвардский университет и другие достопримечательности.  Гостиница в пригороде Бостона.';
        $star_tour_descr[1][2] ='Бостон.  Продолжение знакомства с городом, история Сэйлемских ведьм, посещение Салема и Музея Ведьм.  Экскурсия в Плимут — город первой колонии переселенцев';
        $star_tour_descr[1][3] ='Вашингтон. Переезд и обзорная экскурсия по столице США.  Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди';
        $star_tour_descr[1][4] ='Вашингтон. Посещение Арлингтонского мемориального кладбища,  Музея  Аэронавтики и Космонавтики,  Национальной картинной галереи, других достопримечательностей.';
        $star_tour_descr[1][5] ='Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы Ниагары, Башня обзора, смотровые площадки.';
        $star_tour_descr[1][6] ='Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов.  По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер.  Возвращение в Нью-Йорк.   Ночлег в гостинице.';
        $star_tour_descr[1][7] ='Нью-Йорк.  Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.';
        $star_tour_descr[1][8] ='Трансфер в аэропорт.  Перелет в  Лос-Анжелес.  Первое знакомство с городом.Голливуд, Санта-Моника.';
        $star_tour_descr[1][9] ='Лос-Анжелес. Экскурсия в город Сан-Диего. Достопримечательности Сан-Диего.';
        $star_tour_descr[1][10]='Лос-Анжелес.  Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона.  Размещение в гостинице.';
        $star_tour_descr[1][11]='Переезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных «чудес света». Захватывающие дух панорамы Великого Каньона, прогулки.  По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре.  Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.';
        $star_tour_descr[1][12]='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж.  Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас.  Размещение в гостинице.  Вечерняя прогулка.';
        $star_tour_descr[1][13]='Лас-Вегас - игорная столица мира, игорный гигант, город  чудес, удивлений и открытий. Знаменитый “Стрип”, экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур «вечерние огни»:  уникальное вечернее световое шоу.  По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную оплату).';
        $star_tour_descr[1][14]='Выезд из Лас-Вегаса.  Переезд из пустыни, через горы, к побережью.  Санта-Барбара,   знакомство с достопримечательностями.';
        $star_tour_descr[1][15]='Приезд в изумительную датскую деревню Солванг.  Остановка.  Переезд в город Монтеррей.  Знакомство с городом и окрестной природой. Приезд в Сан-Франциско. Размещение в гостинице';
        $star_tour_descr[1][16]='Сан-Франциско.  Полная обзорная экскурсия по городу: знаменитые мосты, парки,  памятники, высоты, панорамы и достопримечательности города.';
        $star_tour_descr[1][17]='Сан-Франциско.  Свободное время.  Трансфер в аэропорт.*  Обратный вылет.';
        $star_tour_description_n=count($star_tour_description_header);

$star_tour_include[]=  '- гостиницы туристского класса, со всеми удобствами, двухместные номера;';
$star_tour_include[]=  '- внутренние перелеты по маршруту (согласно программы);';
$star_tour_include[]=  '- трансферы на внутренние перелеты в Нью-Йорке и Сан-Франциско;';
$star_tour_include[]=  '- все экскурсии по программе с русскоязычным гидом;';
$star_tour_include[]=  '- все завтраки (континентальные);';
$star_tour_include[]=  '- все трансферы, согласно программы тура;';
$star_tour_include[]=  '- доставка к началу и по окончании туров, включенных в программу;';
$star_tour_include[]=  '- переезды в комфортабельном транспорте;';
$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';
$star_tour_include[]=  '- входные билеты, согласно описания тура;';
$star_tour_include[]=  '- налоги';







$star_tour_incl_excl="<b>Внимание</b> !
<br/>
<span style='padding-left:10px;padding-right:10px'>Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span><br/>
<ul style='color:#990000;font-size:14px;margin-top:5px;margin-bottom:5px'>
<li>Цена тура <b>без внутреннего перелета - $2390</b> (при этом трансферы предоставляются только по расписанию основной группы)</li>
<li>Цена тура с <b>внутренним перелетом в 1 конец - $2610</b>                                                                 </li>
</ul>

<span style='padding-left:50px;padding-right:10px;color:#990000'>Цена указана на человека, в 2-местном номере</span>
";


$star_tour_exclude[0]='услуги портье в гостиницах;';
$star_tour_exclude[1]='чаевые водителям и гидам ( рекомендуется по $2 с человека в день каждому);';
$star_tour_exclude[2]='трансферы, не оговоренные программой;';
$star_tour_exclude[3]='дополнительные туры и питание ';

$star_tour_term[0]="";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]="<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл-$65 в ночь.
<br/><span style='color:#990000'><b>ВНИМАНИЕ! Возможно улучшение категории гостиницы</b></span>:
<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.
<br/><br/><b>Внимание!</b>
<br/>Выполнение экскурсионной программы гарантировано.
<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.
<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.
<br/>По желанию клиента, тур может быть продлен.";
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';
$star_tour_term_table[0]="
<p id='price_addition' style=\"font-size:16px;color:#fff;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099\" \">
<b>РАСЦЕНКИ НА ТУР<br/>
АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\" <br/>
 (Маршрут - 1)</b>

</p>
<table border='1' align='center' width='98' style='color:#000099;font-siuze:14px;font-weight:bold'>
<tr style='background:#cc99cc'>
<td align='center'>Протяженность тура</td>
<td align='center'>Цена с перелетом из Нью-Йорка в оба конца,
2 - местное проживание</td>
<td align='center'>Цена без перелета из Нью-Йорка,
2 - местное проживание
</td>
<td align='center'>Цена с перелетом  в один конец,
2 - местное проживание
</td>
<td align='center'>Доплата за 1-местное размещение (сингл)</td>
<td align='center'>Скидка на 3-го и 4-го человека в одной комнате</td>
</tr>
<tr>
<td align='center'>18 дней
(17 ночей всего)
</td>
<td align='center'>$2690</td>
<td align='center'>$2390</td>
<td align='center'>$2610</td>
<td align='center'>+$65 в ночь</td>
<td align='center'>-$290</td>
</tr>
</table>";
?>
