<?php
$star_tour_price=1480;
$bg_color="#d9f8f9";
$star_tour_price_remark="";
$star_tour_price_remark1="";
$star_tour_days=11;
$star_tour_days_remark="";
$star_tour_days_remark1="";
$star_tour_date[0] ="";
$star_tour_date[1] ="9 23";
$star_tour_date[2] ="6 13 27";
$star_tour_date[3] ="6 20";
$star_tour_date[4] ="3 8 10 17 24";
$star_tour_date[5] ="1 8 15 22";
$star_tour_date[6] ="5 11 26";
$star_tour_date[7] ="3 17 30";
$star_tour_date[8] ="7 14 21 28";
$star_tour_date[9] ="4 11 18 25";
$star_tour_date[10]="2 9 16 23";
$star_tour_date[11]="6 20 25";
$star_tour_date[12]="11 24 29*";

$star_tour_direction='Лос-Анжелес, Сан-Диего, Брайс-Каньон, Зайон-Каньон, Гранд-Каньон, Лас-Вегас, Иосемити,
Сан-Франциско';
$star_tour_header='ПО ЧЕТЫРЕМ ШТАТАМ ЗАПАДА.ГОРОДА И ПРИРОДА</br>
 Лос-Анжелес, Сан-Диего, Брайс-Каньон, Зайон-Каньон,<br/> Гранд-Каньон, Лас-Вегас, Иосемити,
                                                                       Сан-Франциско';
$star_tour_name= 'ПО ЧЕТЫРЕМ ШТАТАМ ЗАПАДА. ГОРОДА И ПРИРОДА';
$star_tour_descr[0][0] ='Прилет в Лос-Анжелес. Размещение в отеле.';
$star_tour_descr[0][1] ='Самостоятельный трансфер для встречи с группой.  Первое знакомство с городом. Санта-Моника.  Голливуд. Знаменитая "Аллея Звезд".';
$star_tour_descr[0][2] ='Лос-Анжелес. Поездка в город Сан-Диего.Экскурсия. Достопримечательности Сан-Диего.';
$star_tour_descr[0][3] ='Лос-Анжелес.  Продолжение обзорной экскурсии по Лос-Анджелесу. Музей Гетти. Переезд в район Гранд-Каньона, на границу штатов Невада-Аризона.  Размещение в гостинице.';
$star_tour_descr[0][4] ='Переезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Гранд-Каньона. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в отеле, в городке, расположенном над озером Пауэлл.';
$star_tour_descr[0][5] ='Переезд в штат Юта, в Национальный Парк Брайс-Каньон.  Причудливые формы: каньоны, окна, гребни и шпили-столбы. Расцвеченные многочисленными красками, эти скалы создают невиданный волшебный пейзаж.  Переезд в Зайон, некогда бывшем убежищем мормонов, а ныне - Национальный Парк с поразительными пейзажами, крутыми каньонами и башнями, высеченными из камня на протяжении миллионов лет стремительными водными потоками.  Переезд в Лас-Вегас.  Размещение в гостинице.  Прогулки.';
$star_tour_descr[0][6] ='Лас-Вегас.  День чудес, удивлений и открытий.  Знаменитый "Стрип", экскурсия по достопримечательным местам,    осмотр   лучших    казино,    развлечения. Уникальное вечернее световое шоу.  По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном  из казино (дополнительная оплата).';
$star_tour_descr[0][7] ='Выезд из Лас-Вегаса.  Продвижение на северо - запад через  Неваду в Калифорнию.  Панорама Долины Смерти.  Размещение в гостинице в Калифорнии.';
$star_tour_descr[0][8] ='Переезд в Йосемити.  Посещение Йосемитского Национального парка - одного из самых известных природных заповедников в мире, настоящей страны чудес с живописными озерами, каскадами водопадов, роскошными лесами, реликтовыми растениями и гигантскими гранитными скалами.  Переезд в город Сан-Франциско. Размещение в гостинице.';
$star_tour_descr[0][9] ='Сан-Франциско.    Полная обзорная экскурсия по городу:    знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.';
$star_tour_descr[0][10]='Сан-Франциско. Свободное время. Вылет в Нью-Йорк.';


$star_tour_description_header[0]='';
$star_tour_description_n=count($star_tour_description_header);




$star_tour_include[0]='перелет регулярной авиалинией из Нью-Йорка (возможны перелеты из других городов* или приобретение пакета услуг только "наземного"
  обслуживания, без перелета)';
$star_tour_include[1]='гостиницы туристского класса, со всеми удобствами, двухместные номера (также 1-местные или 3-местные**)';
$star_tour_include[2]='переезды в комфортабельном транспорте;';
$star_tour_include[3]='завтраки и переезды в комфортабельном автобусе, налоги';
$star_tour_include[4]='все экскурсии по программе и сопровождение русским гидом по всему маршруту';


$star_tour_exclude[0]='услуги портье в гостиницах;';
$star_tour_exclude[1]='чаевые водителям и гидам;';
$star_tour_exclude[2]='трансферы, не оговоренные программой;';
$star_tour_exclude[3]='дополнительные туры и питание ';
$star_tour_exclude[4]='<i>цена на тур с перелетом из других городов - повышенная, уточняется при бронировании;</i>';
$star_tour_exclude[5]='<i>при покупке пакета услуг <b>только "наземного" </b>обслуживания, без перелета, трансферы при встрече и отправке осуществляются по времени прилета основной группы</i>';

$star_tour_term[0]="";
$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>
<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>
<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>
";
$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;
<br/>доплата за сингл-$65 в ночь.
<br/>Возможно улучшение категории гостиницы:
<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.
<br/><br/><b>Внимание!</b>
<br/>Выполнение экскурсионной программы гарантировано.
<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.
<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.
<br/>По желанию клиента, тур может быть продлен.';
$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>
