<?php
$g=6 ;
$d=1;

//$dscr_off=1;

$tour_rowid = 236;

$star_tour_price = 1590;

$bg_color="#ffffcc";

$star_tour_price_remark="";

$star_tour_price_remark1="+перелет";

$star_tour_days=10;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$show_nextYear=1;

$newYearDate = array(
                    '11'=>array(25),
                    );






$star_tour_direction='АТЛАНТИКА И ФЛОРИДА - Экскурсионный тур';;

$star_tour_header='АТЛАНТИКА и солнечная ФЛОРИДА<br/>

Нью-Йорк  - Вашингтон - Орландо - Майами - Нью-Йорк';

$star_tour_name= 'АТЛАНТИКА и солнечная ФЛОРИДА';

$dscTour[0] = array(
                'info'=>array('date'=>'12-25','header'=>'25 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>' 1 <br/>25 декабря','dsc'=>'Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке.
                                        '),
                    array(
                        'day'=>' 2 <br/>26 декабря','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов. Ночь в Нью-Йорке
                                        '),
                    array(
                        'day'=>' 3  <br/>27 декабря','dsc'=>'Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне
                                        '),
                    array(
                        'day'=>' 4  <br/>28 декабря','dsc'=>'Вашингтон. Продолжение экскурсии. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Перелет во Флориду*, Майами-Бич. Размещение в гостинице на океане. Отдых. Вечером встреча с группой. (Трансфер в отель самостоятельно или по запросу, дополнительно).
                                        '),
                    array(
                        'day'=>' 5  <br/>29 декабря','dsc'=>' Майами-Бич. Экскурсия по Майами-Бич и Майами. Свободное время. Отдых.
                                        '),
                    array(
                        'day'=>' 6  <br/>30 декабря','dsc'=>' Майами-Бич. Свободный день - отдых на океане. Возможны дополнительные экскурсии и самостоятельные прогулки по городу, шоппинг.
                                        '),
                    array(
                        'day'=>' 7  <br/>31 декабря','dsc'=>' Выезд из Майами-Бич, проезд вдоль красивых участков побережья. По дороге - остановка в Палм-Бич. Приезд в Орландо - мировую столицу развлечений. Размещение в гостинице, отдых. Встреча Нового Года - по желанию*, вечернее динер-шоу* - прекрасный ужин, представление, музыка, танцы, шампанское, (оплата на месте).
                                        '),
                    array(
                        'day'=>' 8  <br/>1 января','dsc'=>'Орландо. Посещение одного из парков Мира Диснея: "Сказочное Королевство" (MAGIC KINGDOM)* или "ЭПКОТ-Центр" (ЕРСОТ-CENTER)* (входные оплачиваются на месте).
                                        '),
                    array(
                        'day'=>' 9  <br/>1 января','dsc'=>'Орландо. Посещение второго парка Диснея или другого парка развлечений. HOLLYWOOD STUDIOS (MGM) или Universal Studios или Sea World. (Входные билеты оплачиваются на месте).
                                        '),
                    array(
                        'day'=>' 10  <br/>1 января','dsc'=>'Орландо. Свободное время. (Возможно продление тура).
                                        '),

                          ));





$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;

';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги

';





$star_tour_exclude[]='услуги портье в гостиницах;';

$star_tour_exclude[]='входные билеты (оплата на месте, согласно описания тура)';

$star_tour_exclude[]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[]='трансферы, не оговоренные программой;';

$star_tour_exclude[]='дополнительные туры и питание ';



$star_tour_term[0]="<b>По желанию, возможно улучшение класса гостиницы в Нью-Йорке и Майами-Бич.***</b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Скидка с 3-го человека в номере - $15 в ночь

<br/><b>Повышение категории гостиницы</b>:

<br/>по желанию, возможно улучшение класса гостиницы в Нью-Йорке, Вашингтоне, Орландо и Майами-Бич.***

<br/><b>При улучшение категории гостиницы</b>:

<br/>доплата к основной цене тура за 4* гостиницу $60-85 с человека в ночь,

<br/>доплата к основной цене тура за 5* гостиницу $$90-150 с человека в ночь.

<br/>Возможно повышение категории гостиницы в выбранных городах

 <br/><span style="color:#990000"><b>По желанию клиента, тур может быть продлен.</b></span>

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>





