<?php
$g=2 ;
$d=9;



$tour_rowid=245;

$star_tour_descr=array();

$star_tour_include= array();

$star_tour_exclude= array();

$star_tour_id=1;

$bg_color="#d9f8f9";

$star_tour_price = 2490;

$star_tour_price_remark="";

$star_tour_price_remark1="<br/>Перелет включен";

$star_tour_days=12;

$star_tour_days_remark="";

$show_nextYear=1;
$showYear2013 = 1;




$add_file='group2_price.php';

$price_singl = '$65  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$165';

$price_without_flight ='$2090';


$newYearDate = array(
                    '11'=>array(19,25),

                    );
$starTourHeaderSplit = true;







$star_tour_direction='НЬЮ-ЙОРК - НИАГАРСКИЕ ВОДОПАДЫ - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА';

$star_tour_header='НЬЮ-ЙОРК - НИАГАРСКИЕ ВОДОПАДЫ - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА <br/>Нью-Йорк - Ниагарские Водопады - Лос-Анжелес - Сан-Диего - Гранд Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас<br/><span style=\"font-size:12px\"></span>';

$star_tour_name= 'НОВОГОДНИЙ ТУР<br/>НЬЮ-ЙОРК - НИАГАРСКИЕ ВОДОПАДЫ - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА<br/>(Маршрут 12-1)';

$dscTour[0] = array(
                'info'=>array('date'=>'12-19','header'=>'19 декабря<br/>Нью-Йорк - Ниагарские Водопады - Сан-Франциско - Санта-Барбара -Гранд Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/> 19  декабря ','dsc'=>'Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>'2 <br/> 20  декабря ','dsc'=>'Выезд на Ниагарские Водопады, 2-дневный тур (По желанию, можно заказать другой 2-дневный тур, в Бостон или в Вашингтон).
                                        '),
                    array(
                        'day'=>'3 <br/> 21  декабря ','dsc'=>'Ниагарские Водопады. Возвращение в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'4 <br/> 22  декабря ','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>'5 <br/> 23  декабря ','dsc'=>'Свободный день в Нью-Йорке.
                                        '),
                    array(
                        'day'=>'6 <br/> 24  декабря ','dsc'=>' Вылет из Нью-Йорка. Прилет в Сан-Франциско. Встреча в аэропорту. Обзорная экскурсия по городу. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'7 <br/> 25  декабря ','dsc'=>'Сан-Франциско. Продолжение обзорной экскурсии по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. Выезд из Сан-Франциско, проезд вдоль Тихоокеанского побережья. Знакомство с городом Монтеррей. Проезд вдоль побережья. Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>'8 <br/> 26  декабря ','dsc'=>'Датская деревня Солванг, остановка, осмотр. Проезд через Санта-Барбару. Переезд в Лас-Вегас. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'9 <br/> 27  декабря ','dsc'=>'Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>'10 <br/> 28  декабря ','dsc'=>' Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы. Ночлег в районе озера Пауэлл.
                                        '),
                    array(
                        'day'=>'11<br/> 29 декабря ','dsc'=>' Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Ночлег. Вечерние огни Лас-Вегаса.
                                        '),
                    array(
                        'day'=>'12<br/> 30 декабря ','dsc'=>' Лас-Вегас. Свободное время. Окончание тура. Вылет.
                                        '),
                    )
            );

$dscTour[1] = array(
                'info'=>array('date'=>'12-25','header'=>'25 декабря<br/>Нью-Йорк - Ниагарские Водопады - Лос-Анжелес - Сан-Диего - Санта-Барбара - Сан-Франциско'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/> 25  декабря ','dsc'=>' Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>'2 <br/> 26  декабря ','dsc'=>' Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>'3 <br/> 27  декабря ','dsc'=>'  Выезд на Ниагарские Водопады, 2-дневный тур (По желанию, можно заказать другой 2-дневный тур, в Бостон или в Вашингтон).
                                        '),
                    array(
                        'day'=>'4 <br/> 28  декабря ','dsc'=>'  Ниагарские Водопады. Возвращение в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'5 <br/> 29  декабря ','dsc'=>' Свободный день в Нью-Йорке.
                                        '),
                    array(
                        'day'=>'6 <br/> 30  декабря ','dsc'=>'  Прилет в Лос-Анжелес. Первое знакомство в городом. Голливуд. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'7 <br/> 31  декабря ','dsc'=>' Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Новогодние торжества. Праздничный ужин включен в цену тура.
                                        '),
                    array(
                        'day'=>'8 <br/> 1  января ','dsc'=>' Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун. Ночь в гостинице.
                                        '),
                    array(
                        'day'=>'9 <br/> 2  января ','dsc'=>' Лос-Анжелес. Переезд в датскую деревню Солванг. Проезд по побережью. Приезд в Сан-Франциско. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'10 <br/> 3  января ','dsc'=>' Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),
                    array(
                        'day'=>'11<br/> 4 января ','dsc'=>' Сан-Франциско. Свободное время.
                                        '),
                    array(
                        'day'=>'12<br/> 5 января ','dsc'=>' Сан-Франциско. Свободное время. Окончание тура.
                                        '),
                    )
            );


$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='внутренний перелет Нью-Йорк - Лос-Анжелес, Лас-Вегас - Нью-Йорк; (Возможен заказ тура с перелетом в один конец или без перелета, а также с внутренним перелетом из других городов*);';

$star_tour_include[]='трансфер на внутренний перелет в Нью-Йорке;';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='проживание в гостиницах по маршруту - 11 ночей, из них 4 ночи в Нью-Йорке;';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги.';



$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_exclude\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл - $65 в ночь.

<br/>Возможно улучшение категории гостиницы <span style="cursor:pointer;text-decoration:underline" onclick="javascript:window.location.href=\'#price_addition\'">см. здесь</span>



<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='* В ПЕРВЫЙ И ПОСЛЕДНИЙ ДЕНЬ ТУРА!  Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



$star_tour_term[5]="<span style='padding-left:10px;padding-right:10px;color:#990000;font-size:15px;cursor:pointer' onclick=\"javascript:window.location.href='#price_addition'\" ><b>Внимание</b> !

<br/>

Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span>";







$star_tour_term_table_old[0]="

<p id='price_addition' style=\"font-size:16px;color:#fff;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099;padding:0px 0px 0px 10px\" >

<b>РАСЦЕНКИ НА ТУР</b><br/>

</p>

<p  style=\"font-size:14px;color:#fff;text-align:left;margin-top:3px;margin-bottom:0px;color:#000099;padding:0px 0px 0px 10px;font-weight:normal\">

 - ЦЕНА ТУРА $1990 с человека при 2-местном проживании<br/>

 - ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $1690 с человека при 2-местном проживании<br/>

 - ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец $1610 с человека при 2-местном проживании<br/>

 - Доплата за сингл проживание $65 в ночь<br/>

 - Скидка с 3-го и 4-го человека при 3-х или 4-местном проживании $200 с человека (в стандартном номере гостиницы 2 двуспальные кровати). Доплата за дополнительную кровать - $25 в ночь</p>

 <p style='text-align:center;font-size:15px;color:#000099;padding:5px;margin:1px'><span style='color:red'>Внимание ! Возможно повышение категории гостиниц</span><br/>

 При расселении в гостиницах КЛАССА ЛЮКС (4*) в Нью-Йорке (3 ночи) и Лас-Вегасе (4 ночи) <br/>

 Доплата $380 с человека, при проживании в 2-местном номере<br/>

 Доплата $700 с человека, при проживании в 1-местном номере</p>";







?>



























