<?php
$g=2 ;
$d=13;

$tour_rowid = 122;

$star_tour_price = 2540;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1=" с перелетом";

$star_tour_days = 13;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$show_nextYear=1;
$showYear2013 = 1;






$add_file='group2_price.php';

$price_singl = '$45  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$150';

$price_without_flight ='2140';

$newYearDate = array(
                    '11'=>array(21,23,27),

                    );
//$starTourHeaderSplit = true;    // If description variant has different header,  therefore header insereted in array after break


$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='ПО ЧЕТЫРЕМ ШТАТАМ ЗАПАДА.ГОРОДА И ПРИРОДА<br/>КАЛИФОРНИЯ-НЕВАДА-АРИЗОНА-ЮТА<br/>

Нью-Йорк - Лос-Анжелес - Сан-Диего - Гранд-Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас - Санта-Барбара* - Сан-Франциско';

$star_tour_name= 'НОВОГОДНИЙ ТУР<br/>ПО ЧЕТЫРЕМ ШТАТАМ ЗАПАДА. ГОРОДА И ПРИРОДА';

$dscTour[0] = array(
                'info'=>array('date'=>'12-21','header'=>'21 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>' 1 <br/>21 декабря','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>' 2 <br/>22 декабря','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>' 3  <br/>23 декабря','dsc'=>'Свободный день в Нью-Йорке.
                                        '),
                    array(
                        'day'=>' 4  <br/>24 декабря','dsc'=>'Вылет из Нью-Йорка. Прилет в Сан-Франциско. Встреча в аэропорту. Обзорная экскурсия по городу. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>' 5  <br/>25 декабря','dsc'=>'Сан-Франциско. Продолжение обзорной экскурсии по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. Выезд из Сан-Франциско, проезд вдоль Тихоокеанского побережья. Знакомство с городом Монтеррей. Проезд вдоль побережья. Ночлег в гостинице.
                                        '),
                    array(
                        'day'=>' 6  <br/>26 декабря','dsc'=>'Датская деревня Солванг, остановка, осмотр. Проезд через Санта-Барбару. Переезд в Лас-Вегас. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>' 7  <br/>27 декабря','dsc'=>'Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>' 8  <br/>28 декабря','dsc'=>'Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы. Ночлег в районе озера Пауэлл.
                                        '),
                    array(
                        'day'=>' 9  <br/>29 декабря','dsc'=>'Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Ночлег. Вечерние огни Лас-Вегаса.
                                        '),
                    array(
                        'day'=>' 10  <br/>30 декабря','dsc'=>'Лас-Вегас. Свободное время. Переезд в Лос-Анжелес. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>' 11  <br/>31 декабря','dsc'=>'Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Новогодние торжества. Праздничный ужин включен в цену тура.
                                        '),
                    array(
                        'day'=>' 12  <br/>1 января ','dsc'=>'Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун.
                                        '),
                    array(
                        'day'=>' 13  <br/>2 января ','dsc'=>'Лос-Анжелес. Свободное время. Трансфер в аэропорт*. Вылет
                                        '),
                          ));


$dscTour[1] = array(
                'info'=>array('date'=>'12-23','header'=>'23 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/>  23 декабря ','dsc'=>' Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>'2 <br/>  24 декабря ','dsc'=>' Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>'3 <br/> 25  декабря ','dsc'=>' Свободный день в Нью-Йорке.
                                        '),
                    array(
                        'day'=>'4 <br/> 26  декабря ','dsc'=>' Прилет в Лас-Вегас. Трансфер в гостиницу*, размещение. Свободное время.
                                        '),
                    array(
                        'day'=>'5 <br/> 27  декабря ','dsc'=>' Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>'6 <br/>  28 декабря ','dsc'=>'  Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы. Ночлег в районе озера Пауэлл.
                                        '),
                    array(
                        'day'=>'7 <br/>  29 декабря ','dsc'=>'  Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Ночлег. Вечерние огни Лас-Вегаса.
                                        '),
                    array(
                        'day'=>'8 <br/>  30 декабря ','dsc'=>'  Лас-Вегас. Свободное время. Переезд в Лос-Анжелес. Первое знакомство в городом. Голливуд. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'9 <br/>  31 января ','dsc'=>'  Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Новогодние торжества. Праздничный ужин включен в цену тура.
                                        '),
                    array(
                        'day'=>'10 <br/> 1  января ','dsc'=>' Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун. Переезд в Санта-Барбару. Знакомство с городом. Ночь в гостинице.
                                        '),
                    array(
                        'day'=>'11<br/> 2 января ','dsc'=>' Лос-Анжелес. Переезд в датскую деревню Солванг. Проезд по побережью. Приезд в Сан-Франциско. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'12<br/> 3 января ','dsc'=>'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                        '),
                    array(
                        'day'=>'13<br/> 4 января ','dsc'=>' Сан-Франциско. Свободное время. Трансфер в аэропорт. Вылет. Возможно продолжение тура: отдых на Гавайях, в Мексике или Майами.
                                        '),

                    )
            );
            
$dscTour[2] = array(
                'info'=>array('date'=>'12-27','header'=>'27 декабря'),
                'dcrsb'=>array(
                    array(
                       'day'=>'1 <br/> 27  декабря ','dsc'=>' Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                                       '),
                   array(
                       'day'=>'2 <br/> 28  декабря ','dsc'=>' Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.
                                       '),
                   array(
                       'day'=>'3 <br/> 29  декабря ','dsc'=>' Свободный день в Нью-Йорке.
                                       '),
                   array(
                       'day'=>'4 <br/> 30  декабря ','dsc'=>' Прилет в Лос-Анжелес. Первое знакомство в городом. Голливуд. Размещение в гостинице.
                                       '),
                   array(
                       'day'=>'5 <br/> 31  декабря ','dsc'=>'Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Новогодние торжества. Праздничный ужин включен в цену тура.
                                       '),
                   array(
                       'day'=>'6 <br/>  1 января ','dsc'=>'Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун. Ночь в гостинице.
                                       '),
                   array(
                       'day'=>'7 <br/>  2 января ','dsc'=>'Лос-Анжелес. Переезд в Санта-Барбару. Знакомство с городом. Переезд в датскую деревню Солванг. Проезд по побережью. Приезд в Сан-Франциско. Размещение в гостинице.
                                       '),
                   array(
                       'day'=>'8 <br/>  3 января ','dsc'=>'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                                       '),
                   array(
                       'day'=>'9 <br/>  4 января ','dsc'=>'Сан-Франциско. Продолжение знакомства с городом. Выезд из Сан-Франциско в сторону Лас-Вегаса. Ночлег в гостинице.
                                       '),
                   array(
                       'day'=>'10 <br/>  5 января ','dsc'=>' Приезд в Лас-Вегас. Экскурсия по городу. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                       '),
                   array(
                       'day'=>'11<br/> 6 января ','dsc'=>' Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы. Ночлег в районе озера Пауэлл.
                                       '),
                   array(
                       'day'=>'12<br/> 7 января ','dsc'=>'Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Вечерние огни Лас-Вегаса. Ночлег.
                                       '),
                   array(
                       'day'=>'13<br/> 8 января ','dsc'=>' Лас-Вегас. Свободное время. Окончание тура.
                                       '),

                   )
           );













$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);









$star_tour_include[]='перелет регулярной авиалинией из Нью-Йорка (возможны перелеты из других городов* или приобретение пакета услуг только "наземного"

  обслуживания, без перелета)';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера (также 1-местные или 3-местные**)';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='завтраки и переезды в комфортабельном автобусе, налоги';

$star_tour_include[]='все экскурсии по программе и сопровождение русским гидом по всему маршруту';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';

$star_tour_exclude[4]='<i>цена на тур с перелетом из других городов - повышенная, уточняется при бронировании;</i>';

$star_tour_exclude[5]='<i>при покупке пакета услуг <b>только "наземного" </b>обслуживания, без перелета, трансферы при встрече и отправке осуществляются по времени прилета основной группы</i>';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;



<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

';

$star_tour_term[3]='* В ПЕРВЫЙ И ПОСЛЕДНИЙ ДЕНЬ ТУРА!  Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



$star_tour_term_old[5]="<span style='padding-left:10px;padding-right:10px;color:#990000;font-size:15px'><b>Внимание</b> !

<br/>

Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span><br/>

<ul style='color:#000099;font-size:14px;margin-top:5px;margin-bottom:5px;margin-left:10px;margin-right:10px;padding-top:2px;padding-left:25px;padding-right:15px;border:gray 1px solid'>

<span style='color:#990000'><b>РАСЦЕНКИ НА ТУР</b></span>

<li><b>ЦЕНА ТУРА $1480</b> с человека при 2-местном проживании</li>

<li><b>ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $1180</b> с человека при 2-местном проживании</b></li>

<li><b>ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец  $1400</b> с человека при 2-местном проживании</li>

<li><b>Доплата</b> за сингл проживание <b>$495</b></li>

<li><b>Скидка</b> с 3-го и 4-го человека при 3-х или 4-местном проживании  <b>$150 с человека</b>

(в стандартном номере гостиницы 2 двуспальные кровати).  Доплата за дополнительную кровать - $20 в ночь</li>

</ul>

<p style='text-aligh:left;margin-top:2px;color:#000;margin-left:20px'>

<b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/> Предоставляется проживание по маршруту и <b>трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы.</b><br/> ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.

</p>

";

?>

