<?php
$g=1 ;
$d=12 ;

//$dscr_off=0;
$newYearDate = '25  декабря<br/><span style="color:#ff0000;font-size:11px">Новый Год в Катскильских горах </span>';
$tour_rowid=209;

$star_tour_id=1;

$bg_color="#ffffcc";

$star_tour_price = 1490;

$star_tour_price_remark="";

$star_tour_price_remark1="";

$star_tour_days=9;

$star_tour_days_remark="";

$star_tour_days_remark1="";





$star_tour_direction='АТЛАНТИКА';

$star_tour_header='АТЛАНТИКА - США <br/>Нью-Йорк - Вашингтон - Катскильские горы<br/><span style="color:#990000;font-size:11px">3 свободных дня в Нью-Йорке</span>';

$star_tour_name= 'АТЛАНТИКА - США<br/><span style="color:#ff0000;">НОВИНКА!</span>';



$star_tour_description_header[0]="";

$dscTour[0] = array(
                'info'=>array('date'=>'12-25','header'=>'25 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 <br/>25   декабря ','dsc'=>'  Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время. Ночь в Нью-Йорке.
                                        '),
                    array(
                        'day'=>'2 <br/>26   декабря ','dsc'=>'  Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>'3 <br/>27   декабря ','dsc'=>'  Экскурсия в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.
                                        '),
                    array(
                        'day'=>'4 <br/>28   декабря ','dsc'=>'  Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Возвращение в Нью-Йорк.
                                        '),
                    array(
                        'day'=>'5 <br/>29   декабря ','dsc'=>'  Нью-Йорк. Свободный день.
                                        '),
                    array(
                        'day'=>'6 <br/>30   декабря ','dsc'=>'  Катскильские горы. Лучший Новый Год - в Катскильских горах с New Tours Winter Heaven Resort and Spa. Веселые зимние каникулы и Новогодний Гранд Бал. Уникальная спортивно-оздоровительная программа.
                                        '),
                    array(
                        'day'=>'7 <br/>31   декабря ','dsc'=>'  Катскильские горы. Лучший Новый Год - в Катскильских горах с New Tours Winter Heaven Resort and Spa. Веселые зимние каникулы и Новогодний Гранд Бал. Уникальная спортивно-оздоровительная программа. Новогодний гранд бал - замечательный отдых, приятные сюрпризы, веселье, юмор и хорошее настроение - гарантированы.
                                        '),
                    array(
                        'day'=>'8 <br/> 1  января ','dsc'=>'  Катскильские горы. Лучший Новый Год - в Катскильских горах с New Tours Winter Heaven Resort and Spa. Веселые зимние каникулы и Новогодний Гранд Бал. Уникальная спортивно-оздоровительная программа.


                                                <p style="color:#990000;margin:2px">Отдых в Катскильских горах -
                                                Включены:</p>
                                                <p style="color:#000099;margin:2px;background:#eeeeee;padding:2px">
                                                      - фуршет, где Вам будут предложены обильные и очень вкусные горячие и холодные закуски; напитки (1.5 часа open bar);
                                                    <br/> - после фуршета в большом обеденном зале - праздничный ужин (5 course dinner);
                                                    <br/>- все время - музыка и Новогодняя развлекательная программа;
                                                    <br/>- в 11 часов - Новогодний стол; концерт;
                                                    <br/>-Проводы Старого года, встреча Нового года: артисты, певцы, юмор, живая музыка !
                                                    <br/>Встреча Нового года - до утра! До последнего желающего танцевать и веселиться! Шампанское, вино и другие спиртные напитки в Новогоднюю ночь - без ограничения - от New Tours. Также работает кэш бар

                                                </p>
                                        '),
                    array(
                        'day'=>'9 <br/> 2  января ','dsc'=>'   Нью-Йорк. Свободный день (обратный вылет или продолжение тура).


                                        '),


                    )
            );



$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены)';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги;';



$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому)s;';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="   - фуршет, где Вам будут предложены обильные и очень вкусные горячие и холодные закуски; напитки (1.5 часа open bar);
- после фуршета в большом обеденном зале - праздничный ужин (5 course dinner);
- все время - музыка и Новогодняя развлекательная программа;
- в 11 часов - Новогодний стол; концерт;
-Проводы Старого года, встреча Нового года: артисты, певцы, юмор, живая музыка !
Встреча Нового года - до утра! До последнего желающего танцевать и веселиться! Шампанское, вино и другие спиртные напитки в Новогоднюю ночь - без ограничения - от New Tours. Также работает кэш бар
";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_exclude\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл - $70 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/><b>В зимний сезон, а также по желанию,</b>  возможна замена тура в Ниагарские Водопады на тур в Бостон.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

