<?php
$g=2 ;
$d=14 ;

//$dscr_off = 0;
$tour_rowid=229;

$star_tour_price = 2290;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1="<br/>Перелет включен";

$star_tour_days=11;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$show_nextYear=1;
$showYear2013 = 1;




$add_file='group2_price.php';

$price_singl = '$55  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$135';

$price_without_flight ='$1890';

$newYearDate = array(
                    '11'=>array(23),

                    );



$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='НЬЮ-ЙОРК - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА<br/>Нью-Йорк – Лос-Анжелес - Сан-Диего - Гранд Каньон – Брайс-Каньон - Зайон-Каньон  - Лас-Вегас';

$star_tour_name= 'НОВОГОДНИЙ ТУР<br/>НЬЮ-ЙОРК - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА';



$dscTour[0] = array(
                'info'=>array('date'=>'12-23','header'=>'23 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>'1 ','dsc'=>'       Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                                        '),
                    array(
                        'day'=>'2 ','dsc'=>'       Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.
                                        '),
                    array(
                        'day'=>'3 ','dsc'=>'       Свободный день в Нью-Йорке.
                                        '),
                    array(
                        'day'=>'4 ','dsc'=>'       Трансфер в аэропорт. Прилет в Лас-Вегас. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'5 ','dsc'=>'       Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).
                                        '),
                    array(
                        'day'=>'6 ','dsc'=>'       Выезд из Лас-Вегаса. Переезд в штат Юта. Национальные Парки и Зайон Каньон и Брайс-Каньон. Красивейшие картины природы. Ночлег в районе озера Пауэлл.
                                        '),
                    array(
                        'day'=>'7 ','dsc'=>'       Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Приезд в Лас-Вегас. Ночлег. Вечерние огни Лас-Вегаса.
                                        '),
                    array(
                        'day'=>'8 ','dsc'=>'       Лас-Вегас. Свободное время. Переезд в Лос-Анжелес. Размещение в гостинице.
                                        '),
                    array(
                        'day'=>'9 <br/> 31 декабря','dsc'=>'       Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Новогодние торжества. Праздничный ужин включен в цену тура.
                                        '),
                    array(
                        'day'=>'10 ','dsc'=>'      Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун.
                                        '),
                    array(
                        'day'=>'11 ','dsc'=>'      Лос-Анжелес. Свободное время. Трансфер в аэропорт*. Вылет
                                        '),
                    )
            );






$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);







$star_tour_include[]='внутренний перелет;';

$star_tour_include[]='трансфер на внутренний перелет в Нью-Йорке;';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены)';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

//$star_tour_include[]='в Лас-Вегасе - повышенный класс гостииниц, 4 ночи;  ';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;

';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги

';



$star_tour_term_old[5]="<span style='padding-left:10px;padding-right:10px;color:#990000;font-size:15px'><b>Внимание</b> !

<br/>

Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span><br/>

<ul style='color:#000099;font-size:14px;margin-top:5px;margin-bottom:5px;margin-left:10px;margin-right:10px;padding-top:2px;padding-left:25px;padding-right:15px;border:#000000 1px solid'>

<span style='color:#990000'><b>РАСЦЕНКИ НА ТУР</b></span>

<li><b>ЦЕНА ТУРА $1560</b> с человека при 2-местном проживании</li>

<li><b>ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $1260</b> с человека при 2-местном проживании</b></li>

<li><b>ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец  $1480</b> с человека при 2-местном проживании</li>

<li><b>Доплата</b> за сингл проживание $65 в ночь</li>

<li><b>Скидка</b> с 3-го и 4-го человека при 3-х или 4-местном проживании  $150 с человека

(в стандартном номере гостиницы 2 двуспальные кровати).  Доплата за дополнительную кровать - $20 в ночь</li>

</ul>

<p style='color:red;text-align:center;font-size:14px;margin-left:5px'><b><br/>Возможно улучшение категории гостиницы <span style=\"cursor:pointer;text-decoration:underline\" onclick=\"javascript:window.location.href='#price_addition'\">см. здесь</span> </b><br/>

<span style='color:#000099;font-size:14px'><b>При расселении в гостиницах  КЛАССА ЛЮКС (4*) в Нью-Йорке (3 ночи) и Лас-Вегасе (2 ночи)</b><br/>

<b>Доплата $490 с человека, при проживании в 2-местном номере</b></span> <br/>

<span style='color:#000000;font-size:14px'> Доплата $960 с человека, при проживании в 1-местном номере</span>

</p>

";



$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам ( рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера';

$star_tour_term[3]='* В ПЕРВЫЙ И ПОСЛЕДНИЙ ДЕНЬ ТУРА!  Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';





