<?php
$g=1 ;
$d=7 ;



$tour_rowid = 300;

$star_tour_descr = array();

$star_tour_include = array();

$star_tour_exclude = array();

$star_tour_id = 1;

$bg_color="#ffffcc";

$star_tour_price=1690;

$star_tour_price_remark="";

$star_tour_price_remark1="";

$star_tour_days=11;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$star_tour_date[0] ="Ежедневно";

$star_tour_date[1] ="";

$star_tour_date[2] ="";

$star_tour_date[3] ="";

$star_tour_date[4] ="";

$star_tour_date[5] ="";

$star_tour_date[6] ="";

$star_tour_date[7] ="";

$star_tour_date[8] ="";

$star_tour_date[9] ="";

$star_tour_date[10]="";

$star_tour_date[11]="";

$star_tour_date[12]="";



$star_tour_date_next[0] ="Ежедневно";

$star_tour_date_next[1] ="";

$star_tour_date_next[2] ="";

$star_tour_date_next[3] ="";

$star_tour_date_next[4] ="";

$star_tour_date_next[5] ="";

$star_tour_date_next[6] ="";

$star_tour_date_next[7] ="";

$star_tour_date_next[8] ="";

$star_tour_date_next[9] ="";

$star_tour_date_next[10]="";

$star_tour_date_next[11]="";

$star_tour_date_next[12]="";



$star_tour_direction='АТЛАНТИКА';

$star_tour_header='АТЛАНТИКА - США и ВИРДЖИНИЯ<br/>Нью-Йорк - Ниагарские Водопады (США) - Вашингтон - Вся Вирджиния';

$star_tour_name= 'АТЛАНТИКА - США и ВИРДЖИНИЯ';



$star_tour_descr[0][0] ='Прибытие в Нью-Йорк. Размещение в гостинице. (Трансфер*). Свободное время. Ночь в Нью-Йорке.';

$star_tour_descr[0][1] ='Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6-7 часов.';

$star_tour_descr[0][2] ='Поездка к Ниагарскому Водопаду - одному из главных природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский Водопад, вышка обзора, смотровые площадки, круиз по реке Ниагаре, под водопады* (по желанию, по сезону). Ночная Ниагара. Ночь в Ниагара-Фоллс. ';

$star_tour_descr[0][3] ='Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот: река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера; Ночь в Нью-Йорке. ';

$star_tour_descr[0][4] ='Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.';

$star_tour_descr[0][5] ='Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Ночь в Вашингтоне.   ';

$star_tour_descr[0][6] ='Вашингтон.  Свободное время.  Встреча с группой в указанное время.  Маршрут проходит по штатам - Мериленд, Вирджиния.  Остановка - город Анаполис, столица Мериленда. Капитолий и рассказ о штате. Военно-Морская Академия - главная в стране. После остановки - переезд в Пещеры Люрей - потрясающее место сталактитовых тоннелей и пещер. В глубине сталактитовых катакомб можно увидеть потрясающую картину - орган, установленный в глубине пещеры, использующий при игре звуки сталактитов. Переезд а район Природного моста. Вечером - посещение светового представления на открытом воздухе "Сотворение мира"* (может быть отменено при непогоде). Ночь в гостинице.';

$star_tour_descr[0][7] ='Завтрак. Природный мост - "чудо природы". Музей восковых фигур и особенности местной истории и природы. Прогулка. Посещение городка Легсингтон. Переезд в район Колониальной Вирджинии. Экскурсия по столице Вирджинии, городу Ричмонду. Капитолий Вирджинии, Аллея Монументов, исторический Джефферсон отель. Переезд в район Колониального Вильямсбурга по живописным дорогам. Ночь в гостинице.';

$star_tour_descr[0][8] ='Завтрак. Прогулка по Колониальному Вильямсбургу - восстановленному городу 18 века, где можно познакомиться с американской историей и старинным бытом: дом губернатора, церковь, почта, место собраний, школа, место наказания преступников, оружейные склады. Вокруг - ряженые - музейные сотрудники-актёры, изображающие жителей старинного города, каждый со своей "историей жизни". Переезд в парк развлечений Буш Гарденс (оплата билетов на месте). Парк принадлежит семейству Буш, владельцу компании Бадвайзер. Парк состоит из нескольких частей, каждая из которых посвящена определенной стране - Германии, Франции, Италии, с ее кухней, развлечениями, особенностями архитектуры, искрометными шоу. Аттракционы рассчитаны на взрослых и детей. Вечером - переезд в отель. ';

$star_tour_descr[0][9] ='Завтрак. Переезд в Норфолк - крупнейший город-порт Атлантики. По возможности, посещение военно-морской базы, самой крупной в стране. Переезд в город Вирджиния-Бич - один из лучших курортов Атлантики. Проезд через Чизапикский залив, по уникальному сооружению - Чизапикский мост-туннель, который состоит из впечатляющего каскада мостов и тоннелей. Остановка на мосту. Возвращение в Нью-Йорк. (ВОЗМОЖНО ПРОДЛЕНИЕ ТУРА - отдых на Вирджиния-Бич).';

$star_tour_descr[0][10]='Нью-Йорк.  Свободное время.  Обратный вылет.  (Трансфер в аэропорт - по заказу).';

$star_tour_description_header[0] = '#1';

/*
* Tour Description 2
*
*/
$star_tour_descr[1][0] = 'Прибытие в Нью-Йорк. Размещение в гостинице. (Трансфер*). Свободное время. Ночь в Нью-Йорке.';

$star_tour_descr[1][1] = 'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6-7 часов.';

$star_tour_descr[1][2] = 'Поездка к Ниагарскому Водопаду - одному из главных природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский Водопад, вышка обзора, смотровые площадки, круиз по реке Ниагаре, под водопады* (по желанию, по сезону). Ночная Ниагара. Ночь в Ниагара-Фоллс.';

$star_tour_descr[1][3] = 'Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот: река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера; Ночь в Нью-Йорке.';

$star_tour_descr[1][4] = 'Выезд из Нью-Йорка. Маршрут проходит по нескольким штатам - Нью-Йорк, Нью-Джерси, Делавер, Мериленд, Вирджиния. Первая остановка - город Анаполис, столица Мериленда. Капитолий и рассказ о штате. Военно-Морская Академия - главная в стране. После остановки - переезд в Пещеры Люрей - потрясающее место сталактитовых тоннелей и пещер. В глубине сталактитовых катакомб можно увидеть потрясающую картину - орган, установленный в глубине пещеры, использующий при игре звуки сталактитов. Переезд а район Природного моста. Вечером - посещение светового представления на открытом воздухе "Сотворение мира"* (может быть отменено при непогоде). Ночь в гостинице.';

$star_tour_descr[1][5] = 'Завтрак. Природный мост - "чудо природы". Музей восковых фигур и особенности местной истории и природы. Прогулка. Посещение городка Легсингтон. Переезд в район Колониальной Вирджинии. Экскурсия по столице Вирджинии, городу Ричмонду. Капитолий Вирджинии, Аллея Монументов, исторический Джефферсон отель. Переезд в район Колониального Вильямсбурга по живописным дорогам. Ночь в гостинице.';

$star_tour_descr[1][6] = 'Завтрак. Прогулка по Колониальному Вильямсбургу - восстановленному городу 18 века, где можно познакомиться с американской историей и старинным бытом: дом губернатора, церковь, почта, место собраний, школа, место наказания преступников, оружейные склады. Вокруг - ряженые - музейные сотрудники-актёры, изображающие жителей старинного города, каждый со своей "историей жизни". Переезд в парк развлечений Буш Гарденс (оплата билетов на месте). Парк принадлежит семейству Буш, владельцу компании Бадвайзер. Парк состоит из нескольких частей, каждая из которых посвящена определенной стране - Германии, Франции, Италии, с ее кухней, развлечениями, особенностями архитектуры, искрометными шоу. Аттракционы рассчитаны на взрослых и детей. Вечером - переезд в отель.';

$star_tour_descr[1][7] = 'Завтрак. Переезд в Норфолк - крупнейший город-порт Атлантики. По возможности, посещение военно-морской базы, самой крупной в стране. Переезд в город Вирджиния-Бич - один из лучших курортов Атлантики. Проезд через Чизапикский залив, по уникальному сооружению - Чизапикский мост-туннель, который состоит из впечатляющего каскада мостов и тоннелей. Остановка на мосту.  Приезд в Вашингтон.  Размещение в гостинице.  Отдых';

$star_tour_descr[1][8] = 'Вашингтон.  Свободное время.  Встреча с группой.   Обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.';

$star_tour_descr[1][9] = 'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.  Обратная дорога в Нью-Йорк.  Размещение в гостинице.';

$star_tour_descr[1][10] = 'Нью-Йорк.  Свободное время.  Обратный вылет.  (Трансфер в аэропорт - по заказу).';

$star_tour_description_header[1]='#2';


/*
* Tour Description 3
*
*/
$star_tour_descr[2][0] = 'Прибытие в Нью-Йорк. Размещение в гостинице. (Трансфер*). Свободное время. Ночь в Нью-Йорке.';
$star_tour_descr[2][1] = 'Выезд из Нью-Йорка. Маршрут проходит по нескольким штатам - Нью-Йорк, Нью-Джерси, Делавер, Мериленд, Вирджиния. Первая остановка - город Анаполис, столица Мериленда. Капитолий и рассказ о штате. Военно-Морская Академия - главная в стране. После остановки - переезд в Пещеры Люрей - потрясающее место сталактитовых тоннелей и пещер. В глубине сталактитовых катакомб можно увидеть потрясающую картину - орган, установленный в глубине пещеры, использующий при игре звуки сталактитов. Переезд в район Природного моста. Вечером - посещение светового представления на открытом воздухе "Сотворение мира"* (может быть отменено при непогоде). Ночь в гостинице.';
$star_tour_descr[2][2] = 'Завтрак. Природный мост - "чудо природы". Музей восковых фигур и особенности местной истории и природы. Прогулка. Посещение городка Легсингтон. Переезд в район Колониальной Вирджинии. Экскурсия по столице Вирджинии, городу Ричмонду. Капитолий Вирджинии, Аллея Монументов, исторический Джефферсон отель. Переезд в район Колониального Вильямсбурга по живописным дорогам. Ночь в гостинице.';
$star_tour_descr[2][3] = 'Завтрак. Прогулка по Колониальному Вильямсбургу - восстановленному городу 18 века, где можно познакомиться с американской историей и старинным бытом: дом губернатора, церковь, почта, место собраний, школа, место наказания преступников, оружейные склады. Вокруг - ряженые - музейные сотрудники-актёры, изображающие жителей старинного города, каждый со своей "историей жизни". Переезд в парк развлечений Буш Гарденс (оплата билетов на месте). Парк принадлежит семейству Буш, владельцу компании Бадвайзер. Парк состоит из нескольких частей, каждая из которых посвящена определенной стране - Германии, Франции, Италии, с ее кухней, развлечениями, особенностями архитектуры, искрометными шоу. Аттракционы рассчитаны на взрослых и детей. Вечером - переезд в отель.';
$star_tour_descr[2][4] = 'Завтрак. Переезд в Норфолк - крупнейший город-порт Атлантики. По возможности, посещение военно-морской базы, самой крупной в стране. Переезд в город Вирджиния-Бич - один из лучших курортов Атлантики. Проезд через Чизапикский залив, по уникальному сооружению - Чизапикский мост-туннель, который состоит из впечатляющего каскада мостов и тоннелей. Остановка на мосту.  Приезд в Вашингтон.  Размещение в гостинице.  Отдых';
$star_tour_descr[2][5] = 'Вашингтон.  Свободное время.  Встреча с группой.   Обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне.';
$star_tour_descr[2][6] = 'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.  Обратная дорога в Нью-Йорк.  Размещение в гостинице.';
$star_tour_descr[2][7] = 'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6-7 часов.';
$star_tour_descr[2][8] = 'Поездка к Ниагарскому Водопаду - одному из главных природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский Водопад, вышка обзора, смотровые площадки, круиз по реке Ниагаре, под водопады* (по желанию, по сезону). Ночная Ниагара. Ночь в Ниагара-Фоллс.';
$star_tour_descr[2][9] = 'Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот: река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера; Ночь в Нью-Йорке.';
$star_tour_descr[2][10] = 'Нью-Йорк.  Свободное время.  Обратный вылет.  (Трансфер в аэропорт - по заказу).';

$star_tour_description_header[2]='#3';



$star_tour_description_n = count($star_tour_description_header);

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги;';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_exclude\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл - $70 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>доплата к основной цене тура за 4* гостиницу $75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>



























