<?php
$g=2 ;
$d=2;

$tour_rowid=123;

$star_tour_price=2840;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1=" с перелетом";

$star_tour_days=18;

$star_tour_days_remark="(+1)*";

$star_tour_days_remark1="";

$show_nextYear=1;
$showYear2013 = 1;


$add_file='group2_price.php';

$price_singl = '$65  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$255';

$price_without_flight ='$2440';











$star_tour_date[0] ="";

$star_tour_date[1] ="<span style='color:gray'>23</span>";

$star_tour_date[2] ="<span style='color:gray'>13 27</span>";

$star_tour_date[3] ="<span style='color:gray'>6 20</span>";

$star_tour_date[4] ="<span style='color:gray'>3 10 17 24</span>";

$star_tour_date[5] ="<span style='color:gray'>1 8 15 22</span>";

$star_tour_date[6] ="<span style='color:gray'>5 11 26</span>";

$star_tour_date[7] ="<span style='color:gray'>3 17</span>";

$star_tour_date[8] ="<span style='color:gray'>7 14 21 28</span>";

$star_tour_date[9] ="<span style='color:gray'>4 11 18 25</span>";

$star_tour_date[10]="<span style='color:gray'>2 16 19 23</span>";

$star_tour_date[11]="6 20 25";

$star_tour_date[12]="11 24*";







$star_tour_date_next[0] ="";

$star_tour_date_next[1] ="<span style='color:gray'>2 9 23</span>";

$star_tour_date_next[2] ="<span style='color:gray'>13 27</span>";

$star_tour_date_next[3] ="6 20 27";

$star_tour_date_next[4] ="3 9 17 30";

$star_tour_date_next[5] ="1 8 14 22 29";

$star_tour_date_next[6] ="12 19 26";

$star_tour_date_next[7] ="2 16 24 31";

$star_tour_date_next[8] ="7 14 20 28";

$star_tour_date_next[9] ="4 10 17 25";

$star_tour_date_next[10]="2 9 23 30";

$star_tour_date_next[11]="6 20 25";

$star_tour_date_next[12]="3 18 25 30";



$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА"<br/>

Лос-Анжелес - Сан-Диего - Гранд Каньон - Брайс Каньон - Зайон-Каньон (Сионский Заповедник) - Лас Вегас - Иосемитский заповедник -- Сан-Франциско - Нью-Йорк -

Филадельфия - Вашингтон - Ниагарские Водопады (США)

';

$star_tour_name= 'АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА" <br/>(Маршрут - 2)';



//$star_tour_description_header[0]="зимний вариант тура";

//$star_tour_description_header[1]="летний вариант тура";







        $star_tour_description_header[0]="летний вариант тура";

        $star_tour_descr[0][0] ='Прилет в Лос-Анжелес.  Самостоятельный трансфер в гостиницу (шаттл).  Свободное время.<br/>Внимание! При необходимости, ДЕНЬ 0 может быть добавлен в конце тура. (Всего 18 ночей)';

        $star_tour_descr[0][1] ='Лос-Анжелес.  Встреча с группой в аэропорту*. Первое знакомство с городом.  Голливуд, Санта-Моника. Размещение в гостинице.';

        $star_tour_descr[0][2] ='Лос-Анжелес.   Экскурсия в город Сан-Диего.  Достопримечательности Сан-Диего.';

        $star_tour_descr[0][3] ='Лос-Анжелес.  Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона.  Размещение в гостинице.';

        $star_tour_descr[0][4] ='Переезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных "чудес света". Захватывающие дух панорамы Великого Каньона, прогулки.  По желанию,посещение уникального фильма о Каньоне в IMEX-кинотеатре.  Переезд в район озераПауэлл, второго по величине искусственного озера США.  Размещение в гостинице.  .';

        $star_tour_descr[0][5] ='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж.  Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет.Переезд в Лас-Вегас.  Размещение в гостинице.  Вечерняя прогулка.';

        $star_tour_descr[0][6] ='Лас-Вегас - игорная столица мира, игорный гигант, город  чудес, удивлений и открытий.                                Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино,                                развлечения. Тур "вечерние огни":  уникальное вечернее световое шоу.  По желанию,                                организуется посещение шоу в одном из казино (дополнительная  оплата).';

        $star_tour_descr[0][7] ='Выезд из Лас-Вегаса.  Продвижение на северо - запад через  Неваду в Калифорнию,                                Переезд из пустыни в плодородную долину.  Размещение в гостинице в Калифорнии.';

        $star_tour_descr[0][8] ='Переезд в Йосемити.  Посещение Йосемитского Национального заповедника - одного из                                самых известных природных заповедников США, с живописными озерами, каскадами                                водопадов, роскошными лесами, реликтовыми растениями и гигантскими гранитными                                скалами.  Переезд в город  Сан-Франциско.  Размещение в гостинице.';

        $star_tour_descr[0][9] ='Сан-Франциско.  Полная обзорная экскурсия по городу: знаменитые мосты, парки,                                памятники, высоты, панорамы и достопримечательности города.';

        $star_tour_descr[0][10]='Сан-Франциско.  Свободное время.  Трансфер в аэропорт.*  Вылет в Нью-Йорк.';

        $star_tour_descr[0][11]='Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов ';

        $star_tour_descr[0][12]='Нью-Йорк - Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди. ';

        $star_tour_descr[0][13]='Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Возвращение в Нью-Йорк. ';

        $star_tour_descr[0][14]='Нью-Йорк. Свободный день.';

        $star_tour_descr[0][15]='Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы                                Ниагары, Башня обзора, смотровые площадки.';

        $star_tour_descr[0][16]='Ниагарские Водопады.  Козлиный остров с великолепными панорамами реки и                                водопадов.  По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога                                пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера.  Возвращение                                в Нью-Йорк.   Ночлег в гостинице.';

        $star_tour_descr[0][17]='Нью-Йорк. Свободный день';

        $star_tour_descr[0][18]='Нью-Йорк.  Свободное время.  Трансфер в аэропорт.*  Вылет.';





        $star_tour_description_header[1]="зимний вариант тура";

        $star_tour_descr[1][0] ='Прилет в Лос-Анжелес.  Самостоятельный трансфер в гостиницу (шаттл).  Свободное время.';

        $star_tour_descr[1][1] ='Лос-Анжелес.  Встреча с группой в аэропорту*. Первое знакомство с городом.  Голливуд, Санта-Моника. Размещение в гостинице.';

        $star_tour_descr[1][2] ='Лос-Анжелес.   Экскурсия в город Сан-Диего.  Достопримечательности Сан-Диего.';

        $star_tour_descr[1][3] ='Лос-Анжелес.  Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район                                Гранд-Каньона, на границу штатов Невада и Аризона.  Размещение в гостинице.';

        $star_tour_descr[1][4] ='Переезд в Национальный Парк Гранд-Каньон.  Осмотр заповедника, одного из природных  "чудес света". Захватывающие дух панорамы Великого Каньона, прогулки.  По желанию,                                посещение уникального фильма о Каньоне в IMEX-кинотеатре.  Переезд в район озера Пауэлл, второго по величине искусственного озера США.  Размещение в гостинице.  .';

        $star_tour_descr[1][5] ='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и                                расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж.  Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с                               поразительными пейзажами, высеченными из камня на протяжении миллионов лет.                               Переезд в Лас-Вегас.  Размещение в гостинице.  Вечерняя прогулка.';

        $star_tour_descr[1][6] ='Лас-Вегас - игорная столица мира, игорный гигант, город  чудес, удивлений и открытий.                                Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино,                                развлечения. Тур "вечерние огни":  уникальное вечернее световое шоу.  По желанию,                                организуется посещение шоу в одном из казино (дополнительная  оплата).';

        $star_tour_descr[1][7] ='Выезд из Лас-Вегаса.  Переезд из пустыни, через горы, к побережью.                          Санта-Барбара,   знакомство с достопримечательностями.';

        $star_tour_descr[1][8] ='Приезд в изумительную датскую деревню Солванг.  Остановка.  Переезд в город Монтеррей.  Знакомство с городом и окрестной природой. Приезд в Сан-Франциско. Размещение в гостинице..';

        $star_tour_descr[1][9] ='Сан-Франциско.  Полная обзорная экскурсия по городу: знаменитые мосты, парки,                                памятники, высоты, панорамы и достопримечательности города.';

        $star_tour_descr[1][10]='Сан-Франциско.  Свободное время.  Трансфер в аэропорт.*  Вылет в Нью-Йорк.';

        $star_tour_descr[1][11]='Нью-Йорк.  Свободный день.  По возможности, экскурсия в Филадельфию*, по  желанию.';

        $star_tour_descr[1][12]='Вашингтон. Переезд и обзорная экскурсия по столице США.  Вечерняя экскурсия с                                посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди.';

        $star_tour_descr[1][13]='Вашингтон. Посещение Арлингтонского мемориального кладбища,  Музея  Аэронавтики иКосмонавтики,  Национальной картинной галереи, других достопримечательностей.Возвращение в Нью-Йорк.';

        $star_tour_descr[1][14]='Нью-Йорк.  Обзорная экскурсия, в которую включены основные достопримечательности                              города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН,                               Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое.                               Продолжительность 6-7 часов';

        $star_tour_descr[1][15]='Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы                                Ниагары, Башня обзора, смотровые площадки.';

        $star_tour_descr[1][16]='Ниагарские Водопады.  Козлиный остров с великолепными панорамами реки и                                водопадов.  По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога                                пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера.  Возвращение                                в Нью-Йорк.   Ночлег в гостинице.';

        $star_tour_descr[1][17]='Нью-Йорк.  Свободный день.  (Этот день может быть заменен на День0).';

        $star_tour_descr[1][18]='Нью-Йорк.  Свободное время.  Трансфер в аэропорт.*  Вылет.';

        $star_tour_description_n=count($star_tour_description_header);















$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='внутренние перелеты по маршруту (согласно программы);';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='все трансферы, согласно программы тура;';

$star_tour_include[]='место посадки на все заявленные туры -гостиница, где турист проживает;';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты, согласно описания тура;';

$star_tour_include[]='налоги';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы <span style="cursor:pointer;text-decoration:underline" onclick="javascript:window.location.href=\'#price_addition\'">см. здесь</span>



<br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

$star_tour_term[4]='*Детали проведения тура можно уточнить в офисе компании NEW TOURS <br/>по тел 718 9347644';

/*$star_tour_term[5]='<b>Филадельфия</b>,<br/> Знакомство с историческим местом рождения государственности

                        Соединённых Штатов.  Колокол Свободы, Зал Независимости,  Старый город, самая

                        старая улица США.   Посещение музея великого французского скульптора О.Родена.

                        Экскурсию завершает посещение садов Дюпонов - одного из лучших в США садово-

                        парковых ансамблей,  с его оранжереями и фонтанами, водопадами, садиками и

                        полянами , а также знаменитым "консерваториумом" с "висячими садами". Возвращение

                        в Нью-Йорк'; */

$star_date_remark ="<p style=\"font-size:12px;color:#fff;text-align:center;margin-top:0px;margin-bottom:0px;color:#000099\">

<b>В ДАТАХ УКАЗАН ДЕНЬ №0 ТУРА</b>

</p>";

$star_tour_term_table_old[0]="

<p id='price_addition' style=\"font-size:16px;color:#fff;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099\" \">

<b>РАСЦЕНКИ НА ТУР<br/>

АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\" <br/>

 (Маршрут - 2)</b>



</p>

<table border='1' align='center' width='98' style='color:#000099;font-siuze:14px;font-weight:bold'>

<tr style='background:#cc99cc'>

<td align='center'>Протяженность тура</td>

<td align='center'>Цена с перелетом из Нью-Йорка в оба конца,

2 - местное проживание</td>

<td align='center'>Цена без перелета из Нью-Йорка,

2 - местное проживание

</td>

<td align='center'>Цена с перелетом из Нью-Йорка в один конец,

2 - местное проживание

</td>

<td align='center'>Доплата за 1-местное размещение (сингл)</td>

<td align='center'>Скидка на 3-го и 4-го человека в одной комнате</td>

</tr>

<tr>

<td align='center'>18 дней + 1

(18 ночей всего)

</td>

<td align='center'>$2690</td>

<td align='center'>$2390</td>

<td align='center'>$2610</td>

<td align='center'>+$65 в ночь</td>

<td align='center'>-$290</td>

</tr>

</table>";

?>

