<?php
$g=1 ;
$d=8 ;



$tour_rowid=210;

$star_tour_descr=array();

$star_tour_include= array();

$star_tour_exclude= array();

$star_tour_id=1;

$bg_color="#ffffcc";

$star_tour_price=1680;

$star_tour_price_remark="";

$star_tour_price_remark1="";

$star_tour_days=12;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$star_tour_date[0] ="Ежедневно";

$star_tour_date[1] ="";

$star_tour_date[2] ="";

$star_tour_date[3] ="";

$star_tour_date[4] ="";

$star_tour_date[5] ="";

$star_tour_date[6] ="";

$star_tour_date[7] ="";

$star_tour_date[8] ="";

$star_tour_date[9] ="";

$star_tour_date[10]="";

$star_tour_date[11]="";

$star_tour_date[12]="";



$star_tour_date_next[0] ="Ежедневно";

$star_tour_date_next[1] ="";

$star_tour_date_next[2] ="";

$star_tour_date_next[3] ="";

$star_tour_date_next[4] ="";

$star_tour_date_next[5] ="";

$star_tour_date_next[6] ="";

$star_tour_date_next[7] ="";

$star_tour_date_next[8] ="";

$star_tour_date_next[9] ="";

$star_tour_date_next[10]="";

$star_tour_date_next[11]="";

$star_tour_date_next[12]="";



$star_tour_direction='АТЛАНТИКА';

$star_tour_header='АТЛАНТИКА - США <br/>Нью-Йорк –  Вашингтон  - Бостон - Ниагарские Водопады (США)<span style="color:red;font-size:11px"><br/>3 свободных дня в Нью-Йорке</span>';

$star_tour_name= 'АТЛАНТИКА - США';



$star_tour_descr[0][0] ='Прибытие в Нью-Йорк.  Трансфер* и размещение в гостинице.  Свободное время. Ночь в Нью-Йорке.';

$star_tour_descr[0][1] ='Нью-Йорк.  Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр.  Продолжительность 6-7 часов.';

$star_tour_descr[0][2] ='Экскурсия в Бостон - город истории, науки и искусства. Сопровождение гидом, путевая информация по дороге.   Знакомство с городом, исторические и современные районы.  Квинси-Маркет. Гарвардский Университет (Cambridge).  Ночь в районе Бостона.';

$star_tour_descr[0][3] ='Бостон.  Поездка в Салем, Сэйлемские ведьмы - часть истории.  Плимут - город первой колонии переселенцев.  Возвращение в Нью-Йорк.';

$star_tour_descr[0][4] ='Экскурсия к Ниагарским Водопадам - одному из главных природных чудес света (документы не требуются). Американская сторона реки Ниагары.  Ниагарский Водопад, вышка обзора, смотровые площадки, круиз по реке Ниагаре,  под Водопады* (по желанию).  Ночная Ниагара. Ночь в Ниагара-Фоллс.';

$star_tour_descr[0][5] ='Ниагарские Водопады.  Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот:  река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк.  Ночь в Нью-Йорке.';

$star_tour_descr[0][6] ='Экскурсия в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге.  Обзорная экскурсия по столице.  Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу.  Ночь в Вашингтоне.';

$star_tour_descr[0][7] ='Вашингтон. Арлингтонское мемориальное кладбище.  Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.  Возвращение в Нью-Йорк.';

$star_tour_descr[0][8] ='Нью-Йорк. Свободный день.';

$star_tour_descr[0][9] ='Нью-Йорк. Свободный день.';

$star_tour_descr[0][10]='Нью-Йорк. Свободный день.';

$star_tour_descr[0][11]='Нью-Йорк. Свободный день (обратный вылет или продолжение тура).';



$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги;';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_exclude\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл - $70 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>доплата к основной цене тура за 4* гостиницу $75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>



























