<?php
$g=2 ;
$d=8;



$tour_rowid=259;

$star_tour_descr=array();

$star_tour_include= array();

$star_tour_exclude= array();

$star_tour_id=1;

$bg_color="#d9f8f9";

$star_tour_price=1990;

$star_tour_price_remark="";

$star_tour_price_remark1="<br/>Перелет включен";

$star_tour_days=12;

$star_tour_days_remark="";

$star_tour_days_remark1="";

// ###########

$dscr_off = 1;           // if is not correct desription bellow

//$ext_link="#stars2";

// ##################



$star_tour_date[0] ="Ежедневно";

$star_tour_date[1] ="";

$star_tour_date[2] ="";

$star_tour_date[3] ="";

$star_tour_date[4] ="";

$star_tour_date[5] ="";

$star_tour_date[6] ="";

$star_tour_date[7] ="";

$star_tour_date[8] ="";

$star_tour_date[9] ="";

$star_tour_date[10]="";

$star_tour_date[11]="";

$star_tour_date[12]="";



$star_tour_date_next[0] ="Ежедневно";

$star_tour_date_next[1] ="";

$star_tour_date_next[2] ="";

$star_tour_date_next[3] ="";

$star_tour_date_next[4] ="";

$star_tour_date_next[5] ="";

$star_tour_date_next[6] ="";

$star_tour_date_next[7] ="";

$star_tour_date_next[8] ="";

$star_tour_date_next[9] ="";

$star_tour_date_next[10]="";

$star_tour_date_next[11]="";

$star_tour_date_next[12]="";



$show_nextYear=1;





$add_file='group2_price.php';

$price_singl = '$65  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$165';

$price_without_flight ='$1690';











$star_tour_direction='НЬЮ-ЙОРК - НИАГАРСКИЕ ВОДОПАДЫ - ЛАС-ВЕГАС - САН-ФРАНЦИСКО';

$star_tour_header='НЬЮ-ЙОРК - НИАГАРСКИЕ ВОДОПАДЫ - ЛАС-ВЕГАС - САН-ФРАНЦИСКО <br/>Нью-Йорк - Ниагарские Водопады - Лас-Вегас - Йосемити* - Сан-Франциско';

$star_tour_name= 'НЬЮ-ЙОРК - НИАГАРСКИЕ ВОДОПАДЫ - ЛАС-ВЕГАС - САН-ФРАНЦИСКО';



$star_tour_descr[0][0] ='Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время.';

$star_tour_descr[0][1] ='Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.';

$star_tour_descr[0][2] ='Свободный день в Нью-Йорке. ';

$star_tour_descr[0][3] ='Выезд на Ниагарские Водопады, 2-дневный тур.';

$star_tour_descr[0][4] ='Ниагарские Водопады. Возвращение в Нью-Йорк.';

$star_tour_descr[0][5] ='Свободный день в Нью-Йорке. ';

$star_tour_descr[0][6] ='Вылет из Нью-Йорка. Прилет в Лас-Вегас. Трансфер и размещение в гостинице (самостоятельно или по запросу*). Свободное время. Встреча с группой вечером в отеле и программа совместно с группой, по прибытии группы. Вечерняя прогулка. ';

$star_tour_descr[0][7] ='Лас-Вегас. День чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата). ';

$star_tour_descr[0][8] ='Лас-Вегас. Переезд из пустыни, через горы, к побережью. Приезд в знаменитый город Санта-Барбара, знакомство с достопримечательностями ';

$star_tour_descr[0][9] ='Приезд в изумительную датскую деревню Солванг. Остановка. Переезд в город Монтеррей. Знакомство с городом и окрестной природой. Приезд в Сан-Франциско. ';

$star_tour_descr[0][10]='Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. ';

$star_tour_descr[0][11]='Сан-Франциско. Свободное время. Групповой трансфер в аэропорт. Вылет в Нью-Йорк. ';



$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='внутренний перелет Нью-Йорк - Лос-Анжелес, Лас-Вегас - Нью-Йорк; (Возможен заказ тура с перелетом в один конец или без перелета, а также с внутренним перелетом из других городов*);';

$star_tour_include[]='трансфер на внутренний перелет в Нью-Йорке;';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='проживание в гостиницах по маршруту - 11 ночей, из них 4 ночи в Нью-Йорке;';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги.';



$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_exclude\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл - $65 в ночь.

<br/><br/>Возможно улучшение категории гостиницы <span style="cursor:pointer;text-decoration:underline" onclick="javascript:window.location.href=\'#price_addition\'">см. здесь</span>



<br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='* В ПЕРВЫЙ И ПОСЛЕДНИЙ ДЕНЬ ТУРА!  Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



$star_tour_term[5]="<span style='padding-left:10px;padding-right:10px;color:#990000;font-size:15px'><b>Внимание</b> !

<br/>

Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span>";






/*
$star_tour_term_table_old[0]="

<p id='price_addition' style=\"font-size:16px;color:#fff;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099;padding:0px 0px 0px 10px\">

<b>РАСЦЕНКИ НА ТУР</b><br/>

</p>

<p  style=\"font-size:14px;color:#fff;text-align:left;margin-top:3px;margin-bottom:0px;color:#000099;padding:0px 0px 0px 10px;font-weight:normal\">

 - ЦЕНА ТУРА $1990 с человека при 2-местном проживании<br/>

 - ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $1690 с человека при 2-местном проживании<br/>

 - ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец $1610 с человека при 2-местном проживании<br/>

 - Доплата за сингл проживание $65 в ночь<br/>

 - Скидка с 3-го и 4-го человека при 3-х или 4-местном проживании $200 с человека (в стандартном номере гостиницы 2 двуспальные кровати). Доплата за дополнительную кровать - $25 в ночь</p>

 <p style='text-align:center;font-size:15px;color:#000099;padding:5px;margin:1px'><span style='color:red'>Внимание ! Возможно повышение категории гостиниц</span><br/>

 При расселении в гостиницах КЛАССА ЛЮКС (4*) в Нью-Йорке (3 ночи) и Лас-Вегасе (4 ночи) <br/>

 Доплата $380 с человека, при проживании в 2-местном номере<br/>

 Доплата $700 с человека, при проживании в 1-местном номере</p>";

*/


























