<?php
$g=11 ;
$d=1;

$tour_rowid = 439;
$ext_link = '/regular/Atlantic-NewYork-Florida-Cruise#description';
$star_tour_price = 950;

$bg_color = "#efefef";

$star_tour_price_remark = "";

$star_tour_price_remark1 = "+ перелет + круиз ";

$star_tour_days = 16;

$star_tour_days_remark = "";

$star_tour_days_remark1 = "";

$show_nextYear=1;


$star_tour_direction="АТЛАНТИКА и солнечная ФЛОРИДА <br/><span style='font-size:12px;color:#990000'>с Карибским круизом</span>";        //Group name

$star_tour_header='Нью-Йорк  -  Орландо - Майами - круиз';

$star_tour_name= 'АТЛАНТИКА и солнечная ФЛОРИДА с Карибским круизом';


$star_tour_descr[0][] ='Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке. ';
$star_tour_descr[0][] ='Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов. Ночь в Нью-Йорке. ';
$star_tour_descr[0][] ='Нью-Йорк. Свободное время.  Самостоятельный трансфер в аэропорт. Перелет в Орландо.  Трансфер в отель (самостоятельно или по заказу, дополнительная оплата).  Размещение в гостинице в Орландо. Ночь в Орландо. ';
$star_tour_descr[0][] =' Орландо. Посещение одного из парков Мира Диснея: "Сказочное Королевство" (MAGIC KINGDOM)* или "ЭПКОТ-Центр" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте).';
$star_tour_descr[0][] ='Орландо. Отдых. Посещение парков: UNIVERSAL STUDIOS* или второго парка Диснея* (входные билеты оплачиваются на месте). По желанию, свободное время. ';
$star_tour_descr[0][] ='Орландо. Переезд в Майми-Бич. Размещение в гостинице на берегу океана. (Возможен дополнительный переезд через Тампу и Сен-Питерсбург). ';
$star_tour_descr[0][] ='Экскурсия по Майами-Бич и Майами (4 часа). Отдых. ';
$star_tour_descr[0][] ='Майами-Бич. День отдыха.';
$star_tour_descr[0][] ='Майами-Бич.  Трансфер из отеля на круизный терминал (включен).  Начало круиза.';
$star_tour_descr[0][] ='Круиз.';
$star_tour_descr[0][] ='Окончание круиза.  Самостоятльный трансфер в аэропорт. Вылет';



$star_tour_description_header[0]='';

$star_tour_description_n = count($star_tour_description_header);







$star_tour_include[0]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[] = 'все завтраки (континентальные);';

$star_tour_include[] = 'переезды в комфортабельном транспорте;';

$star_tour_include[] = 'отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[] = 'все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[] = 'входные билеты согласно описания тура;';

$star_tour_include[] = 'налоги';





$star_tour_exclude[]='Туры и мероприятия, отмеченные "по желанию" или "оплата на месте";';

$star_tour_exclude[]='услуги портье в гостиницах. Услуги портье в гостиницах (могут быть заказаны и оплачены дополнительно;';

$star_tour_exclude[]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому) Страхование;';

$star_tour_exclude[]='При покупке пакета услуг только "наземного" обслуживания, без перелета, трансферы при встрече и отправке осуществляются по времени прилета основной группы и не гарантируются при несовпадении по времени;';

$star_tour_exclude[]='дополнительные туры и питание ';



$star_tour_term[0]="<b> </b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#service_terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#service_terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;



<br/>Возможно улучшение категории гостиницы:



<br/><br/><b>Участие</b>

<br/>Данные туры не сопряжены с экстремальными условиями и значительными физическими нагрузками и не требуют специальной подготовки.

Каждый участник тура самостоятельно оценивает свои силы и физические возможности для участия в туре, согласно приведенной программе.

Так как тур групповой, то программа выполняется для всей группы,

вне зависимости от индивидуальных возможностей и потребностей каждого туриста.

Приобретя путевку, тем самым клиент подтверждает свою готовность участия в туре.

Компания не несет ответственности за физическое состояние клиентов в период тура.

Страховой полис покроет материальные издержки в случае непредвиденных обстоятельств



<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='<p style="text-align:center"><span style="color:#990000">Настоятельно рекомендуем приобрести страховой полис на случай отказа от поездки или в случае неотложных медицинских ситуаций в период тура.
Для туристов, приезжающих из других стран, наличие страховки обязательно. <br/>
ВНИМАНИЕ! НЕОБХОДИМО ИМЕТЬ ДОКУМЕНТЫ ДЛЯ ВЪЕЗДА В КАНАДУ </span><br/>
<br/>
<span style="color:#990000">Желаем вам прекрасного отдыха и незабываемых впечатлений ! </span> </p>';







