<?php
$g=2 ;
$d=6;



$tour_rowid=245;

$star_tour_descr=array();

$star_tour_include= array();

$star_tour_exclude= array();

$star_tour_id=1;

$bg_color="#d9f8f9";

$star_tour_price=2240;

$star_tour_price_remark="";

$star_tour_price_remark1="<br/>Перелет включен";

$star_tour_days=12;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$star_tour_date[0] ="Ежедневно";

$star_tour_date[1] ="";

$star_tour_date[2] ="";

$star_tour_date[3] ="";

$star_tour_date[4] ="";

$star_tour_date[5] ="";

$star_tour_date[6] ="";

$star_tour_date[7] ="";

$star_tour_date[8] ="";

$star_tour_date[9] ="";

$star_tour_date[10]="";

$star_tour_date[11]="";

$star_tour_date[12]="";



$star_tour_date_next[0] ="Ежедневно";

$star_tour_date_next[1] ="";

$star_tour_date_next[2] ="";

$star_tour_date_next[3] ="";

$star_tour_date_next[4] ="";

$star_tour_date_next[5] ="";

$star_tour_date_next[6] ="";

$star_tour_date_next[7] ="";

$star_tour_date_next[8] ="";

$star_tour_date_next[9] ="";

$star_tour_date_next[10]="";

$star_tour_date_next[11]="";

$star_tour_date_next[12]="";




$showNextYear = 1;
$showYear2013 = 1;




$add_file='group2_price.php';

$price_singl = '$65  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$165';

$price_without_flight ='$1840';









$star_tour_direction='НЬЮ-ЙОРК - НИАГАРСКИЕ ВОДОПАДЫ - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА';

$star_tour_header='НЬЮ-ЙОРК - НИАГАРСКИЕ ВОДОПАДЫ - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА <br/>Нью-Йорк - Ниагарские Водопады - Лос-Анжелес - Сан-Диего - Гранд Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас<br/><span style=\"font-size:12px\"></span>';

$star_tour_name= 'НЬЮ-ЙОРК - НИАГАРСКИЕ ВОДОПАДЫ - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА<br/>(Маршрут 12-1)';



$star_tour_descr[0][0] ='Прибытие в Нью-Йорк. Трансфер (по запросу)* и размещение в гостинице. Свободное время.';

$star_tour_descr[0][1] ='Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.';

$star_tour_descr[0][2] ='Выезд на Ниагарские Водопады, 2-дневный тур.';

$star_tour_descr[0][3] ='Ниагарские Водопады.  Возвращение в Нью-Йорк.';

$star_tour_descr[0][4] ='Свободный день в Нью-Йорке.';

$star_tour_descr[0][5] ='Трансфер в аэропорт. Перелет в Лос-Анжелес. Обзорная экскурсия.';

$star_tour_descr[0][6] ='Лос-Анжелес. Экскурсия в город Сан-Диего. Достопримечательности Сан-Диего.';

$star_tour_descr[0][7] ='Лос-Анжелес. Продолжение обзорной экскурсии по Лос-Анжелесу. Переезд в район Гранд-Каньона, на границу штатов Невада и Аризона. Размещение в гостинице.';

$star_tour_descr[0][8] ='Переезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света". Захватывающие дух панорамы Великого Каньона, прогулки. По желанию, посещение уникального фильма о Каньоне в IMEX-кинотеатре. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице. Размещение в гостинице.';

$star_tour_descr[0][9] ='Переезд в Национальный Парк Брайс-Каньон, в штат Юта, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон Национальный Заповедник с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. Вечерняя прогулка.';

$star_tour_descr[0][10]='Лас-Вегас - игорная столица мира, игорный гигант, город чудес, удивлений и открытий. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Тур "вечерние огни": уникальное вечернее световое шоу. По желанию, организуется посещение театрального шоу в одном из казино (за дополнительную плату).';

$star_tour_descr[0][11]='Окончание тура.   Самостоятельный трансфер в аэропорт. Обратный вылет в Нью-Йорк';



$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='внутренний перелет Нью-Йорк - Лос-Анжелес, Лас-Вегас - Нью-Йорк; (Возможен заказ тура с перелетом в один конец или без перелета, а также с внутренним перелетом из других городов*);';

$star_tour_include[]='трансфер на внутренний перелет в Нью-Йорке;';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='проживание в гостиницах по маршруту - 11 ночей, из них 4 ночи в Нью-Йорке;';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги.';



$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_exclude\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл - $65 в ночь.

<br/>Возможно улучшение категории гостиницы <span style="cursor:pointer;text-decoration:underline" onclick="javascript:window.location.href=\'#price_addition\'">см. здесь</span>



<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='* В ПЕРВЫЙ И ПОСЛЕДНИЙ ДЕНЬ ТУРА!  Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



$star_tour_term[5]="<span style='padding-left:10px;padding-right:10px;color:#990000;font-size:15px;cursor:pointer' onclick=\"javascript:window.location.href='#price_addition'\" ><b>Внимание</b> !

<br/>

Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span>";







$star_tour_term_table_old[0]="

<p id='price_addition' style=\"font-size:16px;color:#fff;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099;padding:0px 0px 0px 10px\" >

<b>РАСЦЕНКИ НА ТУР</b><br/>

</p>

<p  style=\"font-size:14px;color:#fff;text-align:left;margin-top:3px;margin-bottom:0px;color:#000099;padding:0px 0px 0px 10px;font-weight:normal\">

 - ЦЕНА ТУРА $1990 с человека при 2-местном проживании<br/>

 - ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $1690 с человека при 2-местном проживании<br/>

 - ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец $1610 с человека при 2-местном проживании<br/>

 - Доплата за сингл проживание $65 в ночь<br/>

 - Скидка с 3-го и 4-го человека при 3-х или 4-местном проживании $200 с человека (в стандартном номере гостиницы 2 двуспальные кровати). Доплата за дополнительную кровать - $25 в ночь</p>

 <p style='text-align:center;font-size:15px;color:#000099;padding:5px;margin:1px'><span style='color:red'>Внимание ! Возможно повышение категории гостиниц</span><br/>

 При расселении в гостиницах КЛАССА ЛЮКС (4*) в Нью-Йорке (3 ночи) и Лас-Вегасе (4 ночи) <br/>

 Доплата $380 с человека, при проживании в 2-местном номере<br/>

 Доплата $700 с человека, при проживании в 1-местном номере</p>";







?>



























