<?php
$g=5 ;
$d=3;

$tour_rowid=212;

$star_tour_price=1650;

$bg_color="#efefef";

$star_tour_price_remark="";

$star_tour_price_remark1="";

$star_tour_days=11;

$star_tour_days_remark="";

$star_tour_days_remark1="";



/*$star_tour_date[0] ="";

$star_tour_date[1] ="";

$star_tour_date[2] ="<span style='color:gray'></span>";

$star_tour_date[3] ="<span style='color:gray'></span>";

$star_tour_date[4] ="<span style='color:gray'></span>";

$star_tour_date[5] ="<span style='color:gray'></span>";

$star_tour_date[6] ="<span style='color:gray'></span>";

$star_tour_date[7] ="<span style='color:gray'></span>";

$star_tour_date[8] ="<span style='color:gray'></span>";

$star_tour_date[9] ="<span style='color:gray'></span>";

$star_tour_date[10]="<span style='color:gray'></span>";

$star_tour_date[11]="";

$star_tour_date[12]="";





$star_tour_date_next[0] ="";

$star_tour_date_next[1] ="";

$star_tour_date_next[2] ="";

$star_tour_date_next[3] ="";

$star_tour_date_next[4] ="2 12 23 29 ";

$star_tour_date_next[5] ="6 21 28";

$star_tour_date_next[6] ="4 11 25 30";

$star_tour_date_next[7] ="9 16 19 26";

$star_tour_date_next[8] ="2 13 20 23 27";

$star_tour_date_next[9] ="3 9 23 27 ";

$star_tour_date_next[10]="5 15 25";

$star_tour_date_next[11]="5 21 ";

$star_tour_date_next[12]="3 13 23 30*";



*/





$star_tour_direction="";        //Group name

$star_tour_header='ВАНКУВЕР-ЗАПАДНАЯ КАНАДА-СКАЛИСТЫЕ ГОРЫ<br/>Ванкувер, Виктория, Калгари, Эдмонтон, Джаспер, Банф, Британская Колумбия, Альберта.  Скалистые горы, озера, ледники, горячие источники, глетчеры

(прилет в Эдмонтон, окончание тура - Ванкувер)';

$star_tour_name= 'ВАНКУВЕР-ЗАПАДНАЯ КАНАДА-СКАЛИСТЫЕ ГОРЫ<br/><span style=\'color:#990000;font-size:12px\'></span>';

$star_tour_descr[0][] ='Прилет в Эдмонтон - столицу Альберты.  Самостоятельный трансфер в отель в центре города.   Размещение в гостинице.  Отдых.  (В случае прилета в аэропорт Калгари заказывается местный перелет Калгари-Эдмонтон.  Возможен ночлег в Калгари с утренним перелетом в Эдмонтон).

';

$star_tour_descr[0][] ='Эдмонтон - столица Альберты, провинции прерий. Эдмонтон - свидетельство процветания и культурного роста северных городов Канады. Сбор группы в назначенное время (2 половина дня).  Первое знакомство с городом.

';

$star_tour_descr[0][] ='Посещение Парламента провинции с окружающими его парками, монументами, фонтанами. Поездка к "восьмому чуду света" - Вест-Эдмонтон Молу - самому большому в мире торговому и развлекательному центру, уникальному мини-городу под стеклянным колпаком, который включает тематические парки развлечений, искусственный климатический курорт и многое другое. Экскурсия по Вест-Эдмонтон Молу. Переезд в район заповедника Джаспер.

';

$star_tour_descr[0][] ='Заповедник Джаспер. Проезд с остановками по территории заповедника. Купание в горячих минеральных источниках (по желанию). Остановки в самых живописных местах: каньоны, озера, водопады, панорамы ледников и вершин. По дороге - дикие звери: лоси, олени, горные козлы, иногда - гризли и чёрные медведи. Городок Джаспер - уютный городок среди гор - центр одного из известнейших Национальных Заповедников - Парка Джаспер.

';

$star_tour_descr[0][] ='Продолжение знакомства с природными красотами и чудесами. Дорога через ледовые поля, ущелья, заснеженные горные пики, перевалы, изумрудные озёра и водопады, горные реки с кристально чистой водой. Остановки в наиболее живописных и достопримечательных местах. Проезд по Айсфилд Парквей - одной из самых прекрасных дорог в мире. Знаменитые "ледовые поля". Уникальный глетчер Коламбия Айсфилд - самый большой к югу от Арктики. ПО ЖЕЛАНИЮ, КАТАНИЕ ПО ЛЕДОВОМУ ПОЛЮ НА АМФИБИИ - НЕОБЫКНОВЕННОЕ ПРИКЛЮЧЕНИЕ. Проезд по территории Национального Парка Банф. Великолепный водный курорт- город Банфф, один из самых фешенебельных в Канаде. "Альпийский" стиль центра города. Знаменитое "Шато".  Размещение в гостинице в районе Банффа.

';

$star_tour_descr[0][] ='Выезд на экскурсию по Калгари. Канадский Олимпийский Парк - место проведения ХV Олимпийских Игр. Даунтаун Калгари. Парк-стадион Стампид. Университет Калгари.   Подъём на Башню Калгари. Свободное время в Даунтауне. Возвращение в район гор. Ночлег в гостинице.

';

$star_tour_descr[0][] ='Переезд к Озеру Луиза, одному из самых красивых в Скалистых горах.  Историческое "Шато Лейк-Луиз" и знаменитый горнолыжный курорт "Озеро Луиза". По желанию*, катание на подъемнике и великоленые панорамы Долины десяти пиков.   Проезд вдоль Трансканадской дороги, среди нескончаемых горных пейзажей, озер и панорам ледников. Заповедник Йохо, остановка на Изумрудном озере. Переезд через горы Селкирк и Заповедник Глетчеров в Британской Колумбии.  Ночлег в горном районе, в гостинице, расположенной на берегу прекрасного озера.

';

$star_tour_descr[0][] ='Выезд из района гор в сторону прибрежного региона Британской Колумбии.  Остановки по дороге в живописных местах.  Приезд в город Ванкувер, "Тихоокеанскую жемчужину". Размещение в гостинице в центре города. Экскурсия по городу, включающая Стэнли-Парк со знаменитой коллекцией исполинских индейских тотемов, исторический Гас-таун с башенным монументом паровых часов. Даунтаун и Кэнада Плейс - живописный причал круизных судов и красивейший уголок города.

';

$star_tour_descr[0][] ='Круиз в Викторию - столицу Британской Колумбии, город, известный своим классическим английским шармом: Внутренняя Гава';