<?php
$g=2 ;
$d=10;

$tour_rowid=122;

$star_tour_price=1745;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1=" с перелетом";

$star_tour_days=11;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$showNextYear=1;
$showYear2013 = 1;






$add_file='group2_price.php';

$price_singl = '$55  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$150';

$price_without_flight ='$1345';











$star_tour_date[0] ="";

$star_tour_date[1] ="<span style='color:gray'>9 23</span>";

$star_tour_date[2] ="<span style='color:gray'>6 13 27</span>";

$star_tour_date[3] ="<span style='color:gray'>6 20</span>";

$star_tour_date[4] ="<span style='color:gray'>3 8 10 17 24</span>";

$star_tour_date[5] ="<span style='color:gray'>1 8 15 22</span>";

$star_tour_date[6] ="<span style='color:gray'>5 11 26</span>";

$star_tour_date[7] ="<span style='color:gray'>3 17 30</span>";

$star_tour_date[8] ="<span style='color:gray'>7 14 21 28</span>";

$star_tour_date[9] ="<span style='color:gray'>4 11 18 25</span>";

$star_tour_date[10]="<span style='color:gray'>2 9 16 23</span>";

$star_tour_date[11]="6 20 25";

$star_tour_date[12]="11 24* 29*";





$star_tour_date_next[0] ="";

$star_tour_date_next[1] ="<span style='color:gray'>1 8 22</span>";

$star_tour_date_next[2] ="<span style='color:gray'>12 26</span>";

$star_tour_date_next[3] ="5 21 26";

$star_tour_date_next[4] ="2 8 16 29 31";

$star_tour_date_next[5] ="7 13 21 28";

$star_tour_date_next[6] ="11 18 25";

$star_tour_date_next[7] ="1 15 23 30";

$star_tour_date_next[8] ="6 13 19 27";

$star_tour_date_next[9] ="3 9 16 24";

$star_tour_date_next[10]="1 8 22 29";

$star_tour_date_next[11]="5 19 24";

$star_tour_date_next[12]="2 17 24 29";



$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='ПО ЧЕТЫРЕМ ШТАТАМ ЗАПАДА.ГОРОДА И ПРИРОДА<br/>

Лос-Анжелес - Сан-Диего - Гранд-Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас - Иосемити - Санта-Барбара* - Сан-Франциско';

$star_tour_name= 'ПО ЧЕТЫРЕМ ШТАТАМ ЗАПАДА. ГОРОДА И ПРИРОДА';

$star_tour_descr[0][0] ='Прилет в <span class="dsc_color_blue"><b>Лос-Анжелес.</b></span> Трансфер в гостиницу - шаттл*. Размещение в отеле.';

$star_tour_descr[0][1] ='Лос-Анжелес.Самостоятельный трансфер для встречи с группой.  Первое знакомство с городом. <span class="dsc_color_blue"><b>Санта-Моника.  Голливуд.</b></span> Знаменитая <span class="dsc_color_blue"><b>"Аллея Звезд".</b></span>';

$star_tour_descr[0][2] ='Лос-Анжелес. Поездка в город <span class="dsc_color_blue"><b>Сан-Диего.</b></span> Экскурсия. Достопримечательности Сан-Диего.';

$star_tour_descr[0][3] ='Лос-Анжелес.  Продолжение обзорной экскурсии по <span class="dsc_color_blue"><b>Лос-Анджелесу. Музей Гетти.</b></span> Переезд в район <span class="dsc_color_blue"><b>Гранд-Каньона</b></span>, на границу штатов Невада-Аризона.  Размещение в гостинице.';

$star_tour_descr[0][4] ='Переезд в Национальный Парк <span class="dsc_color_blue"><b>Гранд-Каньон.</b></span> Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Гранд-Каньона. Переезд в район озера <span class="dsc_color_blue"><b>Пауэлл</b></span>, второго по величине искусственного озера США. Размещение в отеле, в городке, расположенном над озером Пауэлл.';

$star_tour_descr[0][5] ='Переезд в штат Юта, в Национальный Парк Брайс-Каньон.  Причудливые формы: каньоны, окна, гребни и шпили-столбы. Расцвеченные многочисленными красками, эти скалы создают невиданный волшебный пейзаж.  Переезд в <span class="dsc_color_blue"><b>Зайон</b></span>, некогда бывшем убежищем мормонов, а ныне - Национальный Парк с поразительными пейзажами, крутыми каньонами и башнями, высеченными из камня на протяжении миллионов лет стремительными водными потоками.  Переезд в <span class="dsc_color_blue"><b>Лас-Вегас</b></span>.  Размещение в гостинице.  Прогулки.';

$star_tour_descr[0][6] ='Лас-Вегас.  День чудес, удивлений и открытий.  Знаменитый "Стрип", экскурсия по достопримечательным местам,    осмотр   лучших    казино,    развлечения. Уникальное вечернее световое шоу.  По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном  из казино (дополнительная оплата).';

$star_tour_descr[0][7] ='Выезд из Лас-Вегаса.  Продвижение на северо - запад , через пустыню Невады в плодородную Калифорнию. Размещение в гостинице в Калифорнии. ';

$star_tour_descr[0][8] ='Переезд в <span class="dsc_color_blue"><b>Йосемити</b></span>.  Посещение Йосемитского Национального Заповедника  - одного из самых известных природных заповедников в мире, настоящей страны чудес с живописными озерами, каскадами водопадов, роскошными лесами, реликтовыми растениями и гигантскими гранитными скалами.  Переезд в город Сан-Франциско. Размещение в гостинице.';

$star_tour_descr[0][9] ='<span class="dsc_color_blue"><b>Сан-Франциско</b></span>.    Полная обзорная экскурсия по городу:    знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.';

$star_tour_descr[0][10]='Сан-Франциско. Свободное время. Вылет в Нью-Йорк.';





$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);









$star_tour_include[]='перелет регулярной авиалинией из Нью-Йорка (возможны перелеты из других городов* или приобретение пакета услуг только "наземного"

  обслуживания, без перелета)';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера (также 1-местные или 3-местные**)';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='завтраки и переезды в комфортабельном автобусе, налоги';

$star_tour_include[]='все экскурсии по программе и сопровождение русским гидом по всему маршруту';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';

$star_tour_exclude[4]='<i>цена на тур с перелетом из других городов - повышенная, уточняется при бронировании;</i>';

$star_tour_exclude[5]='<i>при покупке пакета услуг <b>только "наземного" </b>обслуживания, без перелета, трансферы при встрече и отправке осуществляются по времени прилета основной группы</i>';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;



<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

';

$star_tour_term[3]='* В ПЕРВЫЙ И ПОСЛЕДНИЙ ДЕНЬ ТУРА!  Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



$star_tour_term_old[5]="<span style='padding-left:10px;padding-right:10px;color:#990000;font-size:15px'><b>Внимание</b> !

<br/>

Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span><br/>

<ul style='color:#000099;font-size:14px;margin-top:5px;margin-bottom:5px;margin-left:10px;margin-right:10px;padding-top:2px;padding-left:25px;padding-right:15px;border:gray 1px solid'>

<span style='color:#990000'><b>РАСЦЕНКИ НА ТУР</b></span>

<li><b>ЦЕНА ТУРА $1480</b> с человека при 2-местном проживании</li>

<li><b>ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $1180</b> с человека при 2-местном проживании</b></li>

<li><b>ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец  $1400</b> с человека при 2-местном проживании</li>

<li><b>Доплата</b> за сингл проживание <b>$495</b></li>

<li><b>Скидка</b> с 3-го и 4-го человека при 3-х или 4-местном проживании  <b>$150 с человека</b>

(в стандартном номере гостиницы 2 двуспальные кровати).  Доплата за дополнительную кровать - $20 в ночь</li>

</ul>

<p style='text-aligh:left;margin-top:2px;color:#000;margin-left:20px'>

<b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/> Предоставляется проживание по маршруту и <b>трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы.</b><br/> ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.

</p>

";

?>

