<?php
$g=6 ;
$d=1;

//$dscr_off=1;

$tour_rowid = 236;

$star_tour_price = 1690;
$bg_color="#ffccff";


$star_tour_price_remark="";

$star_tour_price_remark1="+перелет";

$star_tour_days=10;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$show_nextYear=1;

$newYearDate = array(
                    '0'=>array(1),
                    );


$star_tour_direction='АТЛАНТИКА И ФЛОРИДА  НОВОГОДНИЕ ТУРЫ';

$star_tour_header='АТЛАНТИКА и  ФЛОРИДА<br/>

Нью-Йорк  - Вашингтон - Орландо - Майами ';

$star_tour_name= 'АТЛАНТИКА и  ФЛОРИДА <br/>Встреча Нового года - Орландо*';




$dscTour[] = array(			
                'info'=>array('date'=>'1-1',
                                    'header'=>' 1 января '
                    . '<br/><span class="novice">ВНИМАНИЕ ! Возможность повышения категории гостиницы на океане, в Майами до класса «люкс»<br/> (от $120 в ночь с человека)</span>'),			
                'dcrsb'=>array(			
                    array(			
                        'day'=>'1 <br/>1 января ','dsc'=>'Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке.   
                            '),
                    array(
                        'day'=>'2 <br/>2 января ','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит,   панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов. Ночь в Нью-Йорке
                            '),
                    array(
                        'day'=>'3 <br/>3 января ','dsc'=>'Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая
информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне
                            '),
                    array(
                        'day'=>'4 <br/>4 января ','dsc'=>'Вашингтон. Продолжение экскурсии. Арлингтонское мемориальное кладбище.  Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей.   Самостоятельный трансфер в аэропорт.  Вылет во Флориду.  Прилет в Орландо - мировую столицу развлечений. Самостоятельное размещение в гостинице, отдых. 
                            '),
                    array(
                        'day'=>'5 <br/>5 января ','dsc'=>'Орландо. Встреча с группой. Посещение одного из парков Мира Диснея: "Сказочное Королевство" (MAGIC KINGDOM)* или "ЭПКОТ-Центр" (ЕРСОТ-CENTER)* (входные билеты оплачиваются на месте). 
                            '),
                    array(
                        'day'=>'6 <br/>6 января ','dsc'=>'Орландо. Посещение второго парка Диснея или другого парка развлечений. HOLLYWOOD STUDIOS (MGM) или Universal Studios или Sea World. (Входные билеты оплачиваются на месте). 
                            '),
                    array(
                        'day'=>'7 <br/>7 января ','dsc'=>'Орландо. Переезд в Майами-Бич. Размещение в гостинице на океане. Обзорная экскурсия по Майами-Бич и Майами. 
                            '),
                    array(
                        'day'=>'8 <br/>8 января ','dsc'=>'Майами-Бич. Свободный день. Отдых на океане. По запросу, дополнительные туры 
                            '),
                    array(
                        'day'=>'9 <br/>9 января ','dsc'=>'Свободное время. Отдых в Майами-Бич. 
                            '),
                    array(
                        'day'=>'10 <br/>10 января ','dsc'=>'Майами. Свободное время. Трансфер в аэропорт (самостоятельно) или продление отдыха 
                                    '),
                                )
                           );


 

$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;

';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги

';





$star_tour_exclude[]='услуги портье в гостиницах;';

$star_tour_exclude[]='входные билеты (оплата на месте, согласно описания тура)';

$star_tour_exclude[]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[]='трансферы, не оговоренные программой;';

$star_tour_exclude[]='дополнительные туры и питание ';



$star_tour_term[0]="<b>По желанию, возможно улучшение класса гостиницы в Нью-Йорке и Майами-Бич.***</b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Скидка с 3-го человека в номере - $15 в ночь

<br/><b>Повышение категории гостиницы</b>:

<br/>по желанию, возможно улучшение класса гостиницы в Нью-Йорке, Вашингтоне, Орландо и Майами-Бич.***

<br/><b>При улучшение категории гостиницы</b>:

<br/>доплата к основной цене тура за 4* гостиницу $60-85 с человека в ночь,

<br/>доплата к основной цене тура за 5* гостиницу $$90-150 с человека в ночь.

<br/>Возможно повышение категории гостиницы в выбранных городах

 <br/><span style="color:#990000"><b>По желанию клиента, тур может быть продлен.</b></span>

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>





