<?php
$g=6 ;
$d=3;

//$dscr_off=1;

$tour_rowid=61;

$star_tour_price=1770;

$bg_color="#ffccff";

$star_tour_price_remark="";

$star_tour_price_remark1="+перелет";

$star_tour_days=12;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$show_nextYear=1;



$newYearDate = array(
                    '11'=>array(22,24,25),
                    );


$star_tour_direction='АТЛАНТИКА И ФЛОРИДА  НОВОГОДНИЕ ТУРЫ';

$star_tour_header='АТЛАНТИКА и  ФЛОРИДА<br/>

Нью-Йорк-Ниагарские Водопады-Вашингтон-Майами          (6 ночей) ';

$star_tour_name= 'АТЛАНТИКА и  ФЛОРИДА <br/>(экскурсионный тур)<br/><span class="novice">Встреча Нового года - Майами</span>';


$dscTour[] = array(			
                'info'=>array('date'=>'12-22','header'=>' 22,24,25 декабря'),			
                'dcrsb'=>array(			
                    array(			
                        'day'=>'1 ','dsc'=>'Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке. 
                                        '),
                    array(
                        'day'=>'2 ','dsc'=>'Экскурсия к Ниагарскому водопаду - одному из природных чудес света (документы не требуются). Американская сторона реки Ниагары. Ниагарский водопад, вышка обзора, смотровые площадки. Круиз по реке Ниагаре, под водопады (по желанию). Вечерняя Ниагара, огни, подсветка - прогулка. Ночь в Ниагара-Фоллс. 
                                        '),
                    array(
                        'day'=>'3 ','dsc'=>'Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов, острова Трех Сестер, живописные виды Ниагарских красот - река, скалы, валуны, перекаты и сам Ниагарский Водопад. Возвращение в Нью-Йорк по живописной дороге через штат Нью Йорк, равнинные и горные участки, реки, озера. Ночь в Нью-Йорке. 
                                         '),
                    array(
                        'day'=>'4 ','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов. Ночь в Нью-Йорке. 
                                         '),
                    array(
                        'day'=>'5 ','dsc'=>'Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия с посещением Мемориалов и Кеннеди Центра исполнительских искусств включена в основную программу. Ночь в Вашингтоне 
                                         '),
                    array(
                        'day'=>'6 ','dsc'=>'Вашингтон. Арлингтонское мемориальное кладбище. Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Перелет во Флориду*, Майами (возможен перелет из Вашингтона или Нью-Йорка). Самостоятельный трансфер. Размещение в гостинице на берегу океана. 
                                        '),
                    array(
                        'day'=>'7 ','dsc'=>'Майами-Бич. Экскурсия по Майами-Бич и Майами (4 часа). Отдых 
                                         '),
                    array(
                        'day'=>'8 ','dsc'=>'Майами-Бич. День отдыха. Дополнительные экскурсии, по желанию.  Встреча Нового года – в один из дней в Майами.
                                         '),
                    array(
                        'day'=>'9 ','dsc'=>'Майами-Бич. День отдыха. 
                                         '),
                    array(
                        'day'=>'10 ','dsc'=>'Майами-Бич. День отдыха. 
                                         '),
                    array(
                        'day'=>'11 ','dsc'=>'Майами-Бич. День отдыха. 
                                         '),
                    array(
                        'day'=>'12 ','dsc'=>'Майами. Свободное время. Трансфер* в аэропорт, вылет из Майами. Окончание тура 
                                        '),			
                    )
            );




$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;

';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги

';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="<b>По желанию, возможно улучшение класса гостиницы в Нью-Йорке и Майами-Бич.***</b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

?>





