<?php
$g=6 ;
$d=6;

//$dscr_off=0;

$tour_rowid=213;

$star_tour_price = 1460;

$bg_color="#ffffcc";

$star_tour_price_remark="";

$star_tour_price_remark1="+перелет + круиз";

$star_tour_days=14;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$show_nextYear=1;


$newYearDate = array(
                    '11'=>array(20,24),
                        '0'=>array(3),
                    );




$star_tour_direction='АТЛАНТИКА И ФЛОРИДА  НОВОГОДНИЕ ТУРЫ';

$star_tour_header='АТЛАНТИКА и ФЛОРИДА<br/>

Нью-Йорк- Вашингтон- Майами-круиз';

$star_tour_name= 'АТЛАНТИКА и ФЛОРИДА <br/>с Карибским круизом';


$dscTour[] = array(			
                'info'=>array('date'=>'12-20','header'=>'20 декабря'),			
                'dcrsb'=>array(			
                    array(
                        'day'=>'1  ','dsc'=>'Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке.   
                                        '),
                    array(
                        'day'=>'2  ','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит,   панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов. Ночь в Нью-Йорке
                                        '),
                    array(
                        'day'=>'3  ','dsc'=>'Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая
                                        информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия
с посещением Мемориалов и Кеннеди Центра исполнительских искусств
включена в основную программу. Ночь в Вашингтоне 
                                        '),
                    array(
                        'day'=>'4  ','dsc'=>'Вашингтон. Продолжение экскурсии. Арлингтонское мемориальное кладбище.
Посещение Музея Аэронавтики и Космонавтики, Национальной картинной
галереи, других достопримечательностей. Перелет во Флориду*, Майами
(возможен перелет из Вашингтона или Нью-Йорка). (Трансфер в отель
самостоятельно или по запросу, дополнительно). Размещение в гостинице 
Майами. Ночь в Майами. 
                                        '),
                    array(
                        'day'=>'5  ','dsc'=>'Майами-Бич, отдых. Обзорная экскурсия по Майами-Бич и Майами. 
                                        '),
                    array(
                        'day'=>'6  ','dsc'=>'Майами-Бич. Свободный день. Отдых на океане. По запросу, дополнительные туры. 
                                        '),
                    array(
                        'day'=>'7  ','dsc'=>'Майами-Бич.  Трансфер на круиз Costa Deliziosa
                                7 night Caribbean Cruise   Departing from Fort Lauderdale, Florida 
                                Dec 26, 2018 
                                Цена круиза предоставляется по запросу, зависит от выбранной каюты и даты заказа.
                                        '),
                    array(
                        'day'=>'14  ','dsc'=>'Окончание круиза. Самостоятельный трансфер в аэропорт. Окончание тура   
                                '),
                             ),
                        );


$dscTour[] = array(			
                'info'=>array('date'=>'12-20','header'=>'20 декабря'),			
                'dcrsb'=>array(			
                    array(
                        'day'=>'1  ','dsc'=>'Прибытие в Нью-Йорк. Трансфер*, размещение в гостинице. Свободное время. Ночь в Нью-Йорке.   
                                        '),
                    array(
                        'day'=>'2  ','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит,   панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Музей Метрополитен и пр. Продолжительность 6 часов. Ночь в Нью-Йорке
                                        '),
                    array(
                        'day'=>'3  ','dsc'=>'Переезд в Вашингтон - столицу США. Сопровождение гидом, путевая
информация по дороге. Обзорная экскурсия по столице. Вечерняя экскурсия
с посещением Мемориалов и Кеннеди Центра исполнительских искусств
включена в основную программу. Ночь в Вашингтоне 
                                        '),
                    array(
                        'day'=>'4  ','dsc'=>'Вашингтон. Продолжение экскурсии. Арлингтонское мемориальное кладбище.  Посещение Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. Перелет во Флориду*, Майами (возможен перелет из Вашингтона или Нью-Йорка). Прилет в Майами. Самостоятельный трансфер. Размещение в гостинице на океане, отдых. 
                                        '),
                    array(
                        'day'=>'5  ','dsc'=>'Майами-Бич, отдых. Обзорная экскурсия по Майами-Бич и Майами (время уточняется). 
                                        '),
                    array(
                        'day'=>'6  ','dsc'=>'Майами-Бич. Свободный день. Отдых на океане. По запросу, дополнительные туры. 
                                        '),
                    array(
                        'day'=>'7  ','dsc'=>'Майами-Бич.   Трансфер на круиз  Norwegian Getaway 
7 night Caribbean Cruise   Departing from Miami, Florida    Dec 30, 2018 
Цена круиза предоставляется по запросу, зависит от выбранной каюты и даты заказа.
                                        '),
                    array(
                        'day'=>'14  ','dsc'=>'Окончание круиза. Самостоятельный трансфер в аэропорт. Окончание тура   
                                '),
                             ),
                        );


                                




$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);







$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;

';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом; ';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги

';





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="<b>По желанию, возможно улучшение класса гостиницы в Нью-Йорке и Майами-Бич.***</b>";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>ориентировочно, доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';

//$additionalDscr = 'stars/12_florida_cruises_newyear.phtml';

?>



