<?php
$g=2 ;
$d=1;

$tour_rowid=62;

$star_tour_price = 2740;

$bg_color="#d9f8f9";

$star_tour_price_remark="";

$star_tour_price_remark1="+ перелет";

$star_tour_days=18;

$star_tour_days_remark="";

$star_tour_days_remark1="";

$show_nextYear = 1;
$showYear2013 = 1;


$add_file='group2_price.php';

$price_singl = '75 в ночь';

$price_up_category ='4* от $95<br/>5* от $130';

$price_room_discount ='$255';

$price_without_flight ='$2740';

$newYearDate = array(
                    '11'=>array(15,18,20),

                    );

//$dscr_off = 1;

$star_tour_direction='НОВОГОДНИЕ ТУРЫ <br/>АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';



$star_tour_header = 'АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА"<br/>

Нью-Йорк- Вашингтон – Ниагарские Водопады (или Бостон) – Лос-Анджелес – Сан-Диего – Большой Каньон – Лас-Вегас –  Брайс-Каньон – Зайон-Каньон –Санта-Барбара- Сан-Франциско
<span class="novice">
Новый год в Лас-Вегасе
</span>
';

$star_tour_name= 'НОВОГОДНИЙ ТУР<br/>АМЕРИКА - "ОТ ОКЕАНА ДО ОКЕАНА" <br/>Восток-Запад';



$dscTour[] = array(
                'info'=>array(
				'date'=>'12-15',
				'header'=>'15 декабря'),
                'dcrsb'=>array(                                                 
                    array(                                                              
                        'day'=>'1 <br/>  15 декабря ','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                            '),                                                 
                    array(                                                              
                        'day'=>'2 <br/>  16 декабря ','dsc'=>'Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.
                            '),                                                 
                    array(                                                              
                        'day'=>'3 <br/>  17 декабря ','dsc'=>'Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы Ниагары, Башня обзора, смотровые площадки. (Возможна замена на 2-дневный тур в БОСТОН).
                            '),                                                 
                    array(                                                              
                        'day'=>'4 <br/>  18 декабря ','dsc'=>'Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов. По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера; остановка в районе Пальчиковых озер. Возвращение в Нью-Йорк. Ночлег в гостинице. 
                            '),                                                 
                    array(                                                              
                        'day'=>'5 <br/>  19 декабря ','dsc'=>'Нью-Йорк.  Свободный день.
                            '),                                                 
                    array(                                                              
                        'day'=>'6 <br/>  20 декабря ','dsc'=>'Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди 
                            '),                                                 
                    array(                                                              
                        'day'=>'7 <br/>  21 декабря ','dsc'=>'Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей. 
                            '),                                                 
                    array(                                                              
                        'day'=>'8 <br/>  22 декабря ','dsc'=>'Нью-Йорк.  Свободный день.
                            '),                                                 
                    array(                                                              
                        'day'=>'9 <br/>  23 декабря ','dsc'=>'Трансфер в аэропорт.  Прилет в Сан-Франциско. Встреча в аэропорту. Размещение в гостинице. Свободное время.
                            '),                                                 
                    array(                                                              
                        'day'=>'10 <br/>  24 декабря ','dsc'=>'Сан-Франциско. Обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. 
                            '),                                                 
                    array(                                                              
                        'day'=>'11 <br/>  25 декабря ','dsc'=>'Выезд из Сан-Франциско, проезд вдоль Тихоокеанского побережья. Знакомство с городом Монтеррей. Датская деревня Солванг, остановки в достопримечательных местах. Приезд в Санта-Барбара, осмотр. Ночлег в гостинице. 
                            '),                                                 
                    array(                                                              
                        'day'=>'12 <br/>  26 декабря ','dsc'=>'Обзорная экскурсия по Лос-Анджелесу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". 
                            '),                                                 
                    array(                                                              
                        'day'=>'13 <br/>  27 декабря ','dsc'=>'Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Возвращение в Лос-Анджелес. 
                            '),                                                 
                    array(                                                              
                        'day'=>'14 <br/>  28 декабря ','dsc'=>'Переезд в район Гранд-Каньона, на границу штатов Невада-Аризона. Размещение в гостинице. Лафлин.  
                            '),                                                 
                    array(                                                              
                        'day'=>'15 <br/>  29 декабря ','dsc'=>'Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице. 
                            '),                                                 
                    array(                                                              
                        'day'=>'16 <br/>  30 декабря ','dsc'=>'Переезд в штат Юта, в Национальный Парк Брайс-Каньон, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. 
                            '),                                                 
                    array(                                                              
                        'day'=>'17 <br/>  31 декабря ','dsc'=>'Обзорная экскурсия по Лас-Вегасу. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. <span class="novice">Встреча Нового года под салюты на Лас-Вегасском Стрипе. Праздничный ужин и шампанское (включены). </> 
                            '),                                                 
                    array(                                                              
                        'day'=>'18 <br/>  1 января ','dsc'=>'Свободное время. Вылет 
                                        '),
                  
                    )
            );

        
$dscTour[] = array(
                'info'=>array(
				'date'=>'12-18',
				'header'=>'18 декабря'),
                'dcrsb'=>array(                                                 
                    array(                                                              
                        'day'=>'1 <br/>  18 декабря ','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                            '),                                                 
                    array(                                                              
                        'day'=>'2 <br/>  19 декабря ','dsc'=>'Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.
                            '),                                                 
                    array(                                                              
                        'day'=>'3 <br/>  20 декабря ','dsc'=>'Бостон. Выезд в Новую Англию, в Бостон - столицу штата Массачусетс, один из центров культуры, просвещения и науки, самый “европейский ” город США. Гарвардский университет и другие достопримечательности. Гостиница в пригороде Бостона (Возможна замена на 2-дневный тур НИАГАРСКИЕ ВОДОПАДЫ).
                            '),                                                 
                    array(                                                              
                        'day'=>'4 <br/>  21 декабря ','dsc'=>'Бостон. Продолжение знакомства с городом, история Сэйлемских ведьм, посещение Салема и Музея Ведьм. Экскурсия в Плимут — город первой колонии переселенцев
                            '),                                                 
                    array(                                                              
                        'day'=>'5 <br/>  22 декабря ','dsc'=>'Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди
                            '),                                                 
                    array(                                                              
                        'day'=>'6 <br/>  23 декабря ','dsc'=>'Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей
                            '),                                                 
                    array(                                                              
                        'day'=>'7 <br/>  24 декабря ','dsc'=>'Нью-Йорк.  Свободный день.
                            '),                                                 
                    array(                                                              
                        'day'=>'8 <br/>  25 декабря ','dsc'=>'Нью-Йорк.  Свободный день.
                            '),                                                 
                    array(                                                              
                        'day'=>'9 <br/>  26 декабря ','dsc'=>'Трансфер в аэропорт. Прилет в Лос-Анджелес. Встреча в аэропорту представителем фирмы*. Обзорная экскурсия по Лос-Анджелесу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд".
                            '),                                                 
                    array(                                                              
                        'day'=>'10 <br/>  27 декабря ','dsc'=>'Лос-Анжелес. Поездка в город Сан-Диего. Экскурсия. Достопримечательности Сан-Диего.
                            '),                                                 
                    array(                                                              
                        'day'=>'11 <br/>  28 декабря ','dsc'=>'Лос-Анджелес. Продолжение экскурсии. Переезд в район Гранд-Каньона, на границу штатов Невада-Аризона. Размещение в гостинице. Лафлин.
                            '),                                                 
                    array(                                                              
                        'day'=>'12 <br/>  29 декабря ','dsc'=>'Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице.
                            '),                                                 
                    array(                                                              
                        'day'=>'13 <br/>  30 декабря ','dsc'=>'Переезд в штат Юта, в Национальный Парк Брайс-Каньон, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице.
                            '),                                                 
                    array(                                                              
                        'day'=>'14 <br/>  31 декабря ','dsc'=>'Обзорная экскурсия по Лас-Вегасу. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. <span class="novice">Встреча Нового года под салюты на Лас-Вегасском Стрипе. Праздничный ужин и шампанское (включены).</span>
                            '),                                                 
                    array(                                                              
                        'day'=>'15 <br/>  1 января ','dsc'=>'Лас-Вегас. Переезд из пустыни, через горы, к побережью. Приезд в знаменитый город Санта-Барбара, знакомство с достопримечательностями
                            '),                                                 
                    array(                                                              
                        'day'=>'16 <br/>  2 января ','dsc'=>'Приезд в изумительную датскую деревню Солванг. Остановка. Переезд в город Монтеррей. Знакомство с городом и окрестной природой. Приезд в Сан-Франциско.
                            '),                                                 
                    array(                                                              
                        'day'=>'17 <br/>  3 января ','dsc'=>'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                            '),                                                 
                    array(                                                              
                        'day'=>'18 <br/>  4 января ','dsc'=>'Сан-Франциско. Свободное время. Вылет.
                                        '),                  
                    )
            );


$dscTour[] = array(
                'info'=>array(
				'date'=>'12-20',
				'header'=>'20 декабря'),
                'dcrsb'=>array(                                                 
                    array(                                                              
                        'day'=>'1 <br/>  20 декабря ','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                            '),                                                 
                    array(                                                              
                        'day'=>'2 <br/>  21 декабря ','dsc'=>'Нью-Йорк. Обзорная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и многое другое. Продолжительность 6-7 часов.
                            '),                                                 
                    array(                                                              
                        'day'=>'3 <br/>  22 декабря ','dsc'=>'Бостон. Выезд в Новую Англию, в Бостон - столицу штата Массачусетс, один из центров культуры, просвещения и науки, самый “европейский ” город США. Гарвардский университет и другие достопримечательности. Гостиница в пригороде Бостона. (Возможна замена на 2-дневный тур Ниагарские Водопады). 
                            '),                                                 
                    array(                                                              
                        'day'=>'4 <br/>  23 декабря ','dsc'=>'Бостон. Продолжение знакомства с городом, история Сэйлемских ведьм, посещение Салема и Музея Ведьм. Экскурсия в Плимут — город первой колонии переселенцев
                            '),                                                 
                    array(                                                              
                        'day'=>'5 <br/>  24 декабря ','dsc'=>'Нью-Йорк.  Свободный день.
                            '),                                                 
                    array(                                                              
                        'day'=>'6 <br/>  25 декабря ','dsc'=>'Нью-Йорк.  Свободный день.
                            '),                                                 
                    array(                                                              
                        'day'=>'7 <br/>  26 декабря ','dsc'=>'Вашингтон. Переезд и обзорная экскурсия по столице США. Вечерняя экскурсия с посещением Мемориалов и Центра исполнительских искусств Джона Кеннеди
                            '),                                                 
                    array(                                                              
                        'day'=>'8 <br/>  27 декабря ','dsc'=>'Вашингтон. Посещение Арлингтонского мемориального кладбища, Музея Аэронавтики и Космонавтики, Национальной картинной галереи, других достопримечательностей
                            '),                                                 
                    array(                                                              
                        'day'=>'9 <br/>  28 декабря ','dsc'=>'Трансфер в аэропорт.  Прилет в Лас-Вегас. Самостоятельный трансфер. Размещение в гостинице. Свободное время.
                            '),                                                 
                    array(                                                              
                        'day'=>'10 <br/>  29 декабря ','dsc'=>'Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице.
                            '),                                                 
                    array(                                                              
                        'day'=>'11 <br/> 30 декабря ','dsc'=>'Переезд в штат Юта, в Национальный Парк Брайс-Каньон, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице.
                            '),                                                 
                    array(                                                              
                        'day'=>'12 <br/>  31 декабря ','dsc'=>'Обзорная экскурсия по Лас-Вегасу. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. <span class="novice">Встреча Нового года под салюты на Лас-Вегасском Стрипе. Праздничный ужин и шампанское (включены).</span>
                            '),                                                 
                    array(                                                              
                        'day'=>'13 <br/>  1 января ','dsc'=>'Лас-Вегас. Переезд из пустыни, через горы, к побережью. Приезд в знаменитый город Санта-Барбара, знакомство с достопримечательностями
                            '),                                                 
                    array(                                                              
                        'day'=>'14 <br/>  2 января ','dsc'=>'Приезд в изумительную датскую деревню Солванг. Остановка. Переезд в город Монтеррей. Знакомство с городом и окрестной природой. Приезд в Сан-Франциско.
                            '),                                                 
                    array(                                                              
                        'day'=>'15 <br/>  3 января ','dsc'=>'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города.
                            '),                                                 
                    array(                                                              
                        'day'=>'16 <br/>  4 января ','dsc'=>'Сан-Франциско. Переезд в Лос-Анджелес. Начало знакомства с Лос-Анджелесом, обзорная экскурсия.
                            '),                                                 
                    array(                                                              
                        'day'=>'17 <br/>  5 января ','dsc'=>'Лос-Анджелес. Поездка в город Сан-Диего. Экскурсия. Достопримечательности Сан-Диего.
                            '),                                                 
                    array(                                                              
                        'day'=>'18 <br/>  6 января ','dsc'=>'Лос-Анджелес. Продолжение экскурсии по городу. Окончание тура.
                                        '),                  
                    )
            );

        $star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]=  '- гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]=  '- внутренние перелеты по маршруту (согласно программы);';

$star_tour_include[]=  '- трансферы на внутренние перелеты в Нью-Йорке и Сан-Франциско;';

$star_tour_include[]=  '- все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]=  '- все завтраки (континентальные);';

$star_tour_include[]=  '- все трансферы, согласно программы тура;';

$star_tour_include[]=  '- доставка к началу и по окончании туров, включенных в программу;';

$star_tour_include[]=  '- переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]=  '- входные билеты, согласно описания тура;';

$star_tour_include[]=  '- налоги';















$star_tour_incl_excl="<b>Внимание</b> !

<br/>

<span style='padding-left:10px;padding-right:10px;cursor:pointer' onclick=\"javascript:window.location.href='#price_addition'\">Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span><br/>

<ul style='color:#990000;font-size:14px;margin-top:5px;margin-bottom:5px'>

<li>Цена тура <b>без внутреннего перелета - $2450</b> (при этом трансферы предоставляются только по расписанию основной группы)</li>

<li>Цена тура с <b>внутренним перелетом в 1 конец - $2700</b>                                                                 </li>

</ul>



<span style='padding-left:50px;padding-right:10px;color:#990000'>Цена указана на человека, в 2-местном номере</span>

";





$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам ( рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]="<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл-$65 в ночь.

<br/><span style='color:#990000;cursor:pointer' onclick=\"javascript:window.location.href='#price_addition'\"><b>ВНИМАНИЕ! Возможно улучшение категории гостиницы (см. здесь)</b></span>:

<br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка, таким как: Вашингтон – 2 дня, Бостон – 2 дня, Ниагара США – 2 дня, обзорная экскурсия по Нью-Йорку, Канада 5-6 дней и пр. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.";

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';





$star_tour_term_table[0]="

<p  style=\"font-size:16px;color:#fff;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099;cursor:pointer;\" onclick=\"javascript:window.location.href='#price_addition'\" \">

<b>РАСЦЕНКИ НА ТУР<br/>

АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\" <br/>

 (Маршрут - 1)</b>

</p>";









$star_tour_term_table_old[0]="

<p id='price_addition' style=\"font-size:16px;color:#fff;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099\" \">

<b>РАСЦЕНКИ НА ТУР<br/>

АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\" <br/>

 (Маршрут - 1)</b>



</p>

<table border='1' align='center' width='98' style='color:#000099;font-siuze:14px;font-weight:bold'>

<tr style='background:#cc99cc'>

<td align='center'>Протяженность тура</td>

<td align='center'>Цена с перелетом из Нью-Йорка в оба конца,

2 - местное проживание</td>

<td align='center'>Цена без перелета из Нью-Йорка,

2 - местное проживание

</td>

<td align='center'>Цена с перелетом  в один конец,

2 - местное проживание

</td>

<td align='center'>Доплата за 1-местное размещение (сингл)</td>

<td align='center'>Скидка на 3-го и 4-го человека в одной комнате</td>

</tr>

<tr>

<td align='center'>18 дней

(17 ночей всего)

</td>

<td align='center'>$2690</td>

<td align='center'>$2390</td>

<td align='center'>$2610</td>

<td align='center'>+$65 в ночь</td>

<td align='center'>-$290</td>

</tr>

</table>";

?>

