<?php
$g=2 ;
$d=8 ;
$tour_rowid=217;
$star_tour_price=2040;
$bg_color="#d9f8f9";
$star_tour_price_remark="";
$star_tour_price_remark1=" +  перелет";
$star_tour_days=13;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$show_nextYear=1;
$showYear2013 = 1;
$dscr_off = 1;



//$add_file='group2_price.php';

$price_singl = '$75  в ночь';

$price_up_category ='4* от $95<br/> 5* от $130';

$price_room_discount ='$180';

$price_without_flight ='$2040';


$newYearDate = array(
                    '11'=>array(20,23,26,30),
                    );


$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='НЬЮ-ЙОРК и ЧЕТЫРЕ ШТАТА ЗАПАДА. ГОРОДА И ПРИРОДА '
        . '<br/>Нью-Йорк - Лос-Анжелес - Сан-Диего - Гранд-Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас - '
        . 'Иосемити - Санта-Барбара* - Сан-Франциско'
        . '';

$star_tour_name= 'НОВОГОДНИЙ ТУР<br/>НЬЮ-ЙОРК и ЧЕТЫРЕ ШТАТА ЗАПАДА. <br/>ГОРОДА И ПРИРОДА ';




						 						  


$dscTour[] = array(
                'info'=>array('date'=>'12-20','header'=>'20 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>' 1 <br/>20 декабря','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 2 <br/>21 декабря','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября, панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 3 <br/>22 декабря','dsc'=>'Свободный день в Нью-Йорке. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 4 <br/>23 декабря','dsc'=>'Вылет из Нью-Йорка. Прилет в Лос-Анжелес. Встреча в аэропорту представителем фирмы*. Обзорная экскурсия по Лос-Анжелесу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". 
'),                                                 			
                    array(                                                             			
                        'day'=>' 5 <br/>24 декабря','dsc'=>'Лос-Анжелес. Поездка в город Сан-Диего. Экскурсия. Достопримечательности Сан-Диего. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 6 <br/>25 декабря','dsc'=>'Лос-Анжелес, продолжение экскурсии. Переезд в Сан-Франциско. Размещение в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 7 <br/>26 декабря','dsc'=>'Сан-Франциско. Полная обзорная экскурсия. Знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 8 <br/>27 декабря','dsc'=>'Продолжение экскурсии по Сан-Франциско. Выезд из Сан-Франциско. Проезд вдоль Тихоокеанского побережья. Монетеррей. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 9 <br/>28 декабря','dsc'=>'Остановки в достопримечательных местах. Датская деревня Солванг. Проезд через Санта-Барбара. Знакомство с городом. Переезд в район Гранд-Каньона, на границу штатов Невада-Аризона. Размещение в гостинице. Лафлин. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 10 <br/>29 декабря','dsc'=>'Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 11 <br/>30 декабря','dsc'=>'Переезд в штат Юта, в Национальный Парк Брайс-Каньон, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 12 <br/>31 декабря','dsc'=>'Лас-Вегас. Полная обзорная экскурсия. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. <span class="novice">Встреча Нового года под салюты на Лас-Вегасском Стрипе. Праздничный ужин и шампанское (включены)</span>. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 13 <br/>1 января','dsc'=>'Лас-Вегас. Свободное время. Трансфер в аэропорт*. Вылет. 
'),
                          ));
        


$dscTour[] = array(
                'info'=>array('date'=>'12-23','header'=>'23 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>' 1 <br/>23 декабря','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 2 <br/>24 декабря','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 3 <br/>25 декабря','dsc'=>'Свободный день в Нью-Йорке. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 4 <br/>26 декабря','dsc'=>'Трансфер в аэропорт.  Прилет в Сан-Франциско. Встреча в аэропорту. Обзорная экскурсия по городу. Размещение в гостинице. Свободное время. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 5 <br/>27 декабря','dsc'=>'Сан-Франциско. Продолжение экскурсии. Выезд в Монтеррей. Ночь в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 6 <br/>28 декабря','dsc'=>'Проезд вдоль Тихоокеанского побережья. Остановки в достопримечательных местах. Датская деревня Солванг. Проезд через Санта-Барбара. Знакомство с городом. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 7 <br/>29 декабря','dsc'=>'Переезд в район Гранд-Каньона, на границу штатов Невада-Аризона. Размещение в гостинице. Лафлин. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 8 <br/>30 декабря','dsc'=>'Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 9 <br/>31 декабря','dsc'=>'Переезд в штат Юта, в Национальный Парк Брайс-Каньон, где причудливые формы и расцвеченные многочисленными красками скалы создают невиданный волшебный пейзаж. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице . <span class="novice">Встреча Нового года под салюты на Лас-Вегасском Стрипе. Праздничный ужин и шампанское (включены)</span>. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 10 <br/>1 января','dsc'=>'Обзорная экскурсия по Лас-Вегасу. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата). 
'),                                                 			
                    array(                                                             			
                        'day'=>' 11 <br/>2 января','dsc'=>'Лас-Вегас. Переезд в Лос-Анжелес. Первое знакомство с Лос-Анжелесом. Размещение в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 12 <br/>3 января','dsc'=>'Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Возвращение в Лос-Анжелес. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 13 <br/>4 января','dsc'=>'Лос-Анжелес. Свободное время. Трансфер в аэропорт*. Вылет. 
'),
                          ));


$dscTour[] = array(
                'info'=>array('date'=>'12-26','header'=>'26 декабря'),
                'dcrsb'=>array(
                    array(
                        'day'=>' 1 <br/>26 декабря','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 2 <br/>27 декабря','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 3 <br/>28 декабря','dsc'=>'Свободный день в Нью-Йорке.
'),                                                 			
                    array(                                                             			
                        'day'=>' 4 <br/>29 декабря','dsc'=>'Трансфер в аэропорт.  Прилет в Лас-Вегас. Выезд в сторону Гранд Каньона. Размещение в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 5 <br/>30 декабря','dsc'=>'Выезд на экскурсию в Гранд Каньон. Проезд в Национальный Парк Гранд-Каньон в сопровождении гида. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. По желанию, полет на вертолете над Каньоном или посещение кинотеатра IMAX* (дополнительно). Ночлег в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 6 <br/>31 декабря','dsc'=>'Переезд в штат Юта, в Национальный Парк Брайс-Каньон, осмотр Заповедника. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. <span class="novice">Встреча Нового года под салюты на Лас-Вегасском Стрипе. Праздничный ужин и шампанское (включены)</span>. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 7 <br/>1 января','dsc'=>'Обзорная экскурсия по Лас-Вегасу. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас. Уникальное вечернее световое шоу. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 8 <br/>2 января','dsc'=>'Лас-Вегас. Переезд в Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун. Размещение в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 9 <br/>3 января','dsc'=>'Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Возвращение в Лос-Анжелес. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 10 <br/>4 января','dsc'=>'Выезд Лос-Анжелесa. Проезд вдоль Тихоокеанского побережья. Остановки в достопримечательных местах. Санта-Барбара. Датская деревня Солванг. 
'),                                                 			
                    array(                                                             			
                        'day'=>'11 <br/>5 января','dsc'=>'Монтеррей. Переезд в Сан-Франциско. Размещение в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 12 <br/>6 января','dsc'=>'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 13 <br/>7 января','dsc'=>'Сан-Франциско. Свободное время. Трансфер в аэропорт*. Вылет. 
'),
                          ));
						  

$dscTour[] = array(
                'info'=>array('date'=>'12-30','header'=>'30 декабря<br/><span class="novice">ВСТРЕЧА НОВОГО ГОДА- НЬЮ-ЙОРК, «РЫЦАРСКИЙ ТУРНИР»</span>'),
                'dcrsb'=>array(
                    array(
                        'day'=>' 1 <br/>30 декабря','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 2 <br/>31 декабря','dsc'=>'<span class="novice">Встреча Нового года «РЫЦАРСКИЙ ТУРНИР».  </span>
'),                                                 			
                    array(                                                             			
                        'day'=>' 3 <br/>1 января','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, «Граунд-Зиро», панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов
'),                                                 			
                    array(                                                             			
                        'day'=>' 4 <br/>2 января','dsc'=>'Трансфер в аэропорт.  Прилет в Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун. Голливуд. Размещение в гостинице.
'),                                                 			
                    array(                                                             			
                        'day'=>' 5 <br/>3 января','dsc'=>'Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Возвращение в Лос-Анжелес. Новогодние торжества. Праздничный ужин включен в цену тура. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 6 <br/>4 января','dsc'=>'Лос-Анжелес. Продолжение знакомства с городом. Выезд вдоль Тихоокеанского побережья. Санта-Барбара, знакомство с городом. Ночлег в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 7 <br/>5 января','dsc'=>'Живописные панорамы Тихоокеанского побережья. Переезд в датскую деревню Солванг. Проезд по побережью. Монтерей. Приезд в Сан-Франциско. Размещение в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 8 <br/>6 января','dsc'=>'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 9 <br/>7 января','dsc'=>'Сан-Франциско. Выезд из Сан-Франциско в сторону Лас-Вегаса. Проезд через Центральную Долину, город Фрезно. Город Бейкерсфилд – нефтяная столица Калифорнии. «Город призраков» – Калико, воссозданный город времен Дикого Запада*. Ночлег в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 10 <br/>8 января','dsc'=>'Приезд в Лас-Вегас. Экскурсия по городу, осмотр лучших казино, развлечения. День чудес, удивлений и открытий. Знаменитый "Стрип", Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата). 
'),                                                 			
                    array(                                                             			
                        'day'=>' 11 <br/>9 января','dsc'=>'Переезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 12 <br/>10 января','dsc'=>'Переезд в штат Юта, в Национальный Парк Брайс-Каньон, осмотр Заповедника. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. 
'),                                                 			
                    array(                                                             			
                        'day'=>' 12 <br/>11 января','dsc'=>'Лас-Вегас. Свободное время. Окончание тура. 
'),
                     ));

$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);







$star_tour_include[]='внутренний перелет (возможно приобретение тура без перелетов);';

$star_tour_include[]='трансфер на внутренний перелет в Нью-Йорке;';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';



$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги';







$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам ( рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл - $55 в ночь.

<br/><b>Возможно улучшение категории гостиницы</b>:



';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

