<?php
$g=2 ;
$d=12;



$tour_rowid=262;

$star_tour_descr=array();

$star_tour_include= array();

$star_tour_exclude= array();

$star_tour_id=1;

$bg_color="#d9f8f9";

$star_tour_price = 2020;

$star_tour_price_remark="";

$star_tour_price_remark1="<br/>+ перелет";

$star_tour_days=12;

$star_tour_days_remark="";

$star_tour_days_remark1="";

//$ext_link="#stars2";



$show_nextYear=1;
$showYear2013 = 1;

$newYearDate = array(
                    '0'=>array(2),
                    );
$dscr_off = 1;
					
//$starTourHeaderSplit = true;    // If description variant has different header,  therefore header inserted in array after break



//$add_file='group2_price.php';

$price_singl = '$65  в ночь';

$price_up_category ='4* от $75<br/> 5* от $100';

$price_room_discount ='$165';

$price_without_flight ='$2020';


$star_tour_direction='НЬЮ-ЙОРК - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА';

$star_tour_header='НЬЮ-ЙОРК - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА '
        . '<br/>Нью-Йорк – Ниагарские Водопады (или Вашингтон) – Лос-Анджелес – Сан-Диего – Гранд-Каньон – Брайс-Каньон – Зайон- Каньон – Лас-Вегас    '
        . '';

$star_tour_name= 'НОВОГОДНИЙ ТУР<br/>НЬЮ-ЙОРК - ЛАС-ВЕГАС - ЛОС-АНЖЕЛЕС- ЛУЧШИЕ ЗАПОВЕДНИКИ ЗАПАДА';



        


$dscTour[] = array(
                'info'=>array('date'=>'01-02','header'=>'2 января'),
                'dcrsb'=>array(
                    array(

                        'day'=>'1 <br/> 2  января ','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время.
                                       '),                                                         			
                    array(                                                                     			
                        'day'=>'2 <br/> 3  января ','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Мемориал 11 Сентября, Уолл-Стрит,   панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов.
                                        '),                                                         			
                    array(                                                                     			
                        'day'=>'3 <br/> 4  января ','dsc'=>'Поездка на Ниагарские Водопады, США. Живописная дорога, великолепные панорамы Ниагары, Башня обзора, смотровые площадки.           (Возможна замена на Вашингтон)                                                     
                                        '),                                                         			
                    array(                                                                     			
                        'day'=>'4 <br/> 5  января ','dsc'=>'Ниагарские Водопады. Козлиный остров с великолепными панорамами реки и водопадов. По желанию, круиз по реке Ниагара, к Водопадам. Живописная дорога пролегает через штат Нью-Йорк, равнинные и горные участки, реки, озера. Возвращение в Нью-Йорк. Ночлег в гостинице. 
                                        '),                                                         			
                    array(                                                                     			
                        'day'=>'5 <br/> 6  января ','dsc'=>'Трансфер в аэропорт*,  вылет в Лос-Анжелес.  Обзорная экскурсия по Лос-Анжелесу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд".  Все лучшее в Лос-Анжелесе. 
                                        '),                                                         			
                    array(                                                                     			
                        'day'=>'6 <br/> 7  января ','dsc'=>'Экскурсия в Сан-Диего. Достопримечательности Сан-Диего.  Возвращение в Лос-Анжелес.  
                                        '),                                                         			
                    array(                                                                     			
                        'day'=>'7 <br/> 8  января ','dsc'=>'Лос-Анжелес.  Выезд в сторону Гранд Каньона.  Ночлег в гостинице на границе штатов Калифорния и Невада.
                                        '),                                                         			
                    array(                                                                     			
                        'day'=>'8 <br/> 9  января ','dsc'=>'Проезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. По желанию, полет на вертолете над Каньоном или посещение кинотеатра IMAX.  
                                        '),                                                         			
                    array(                                                                     			
                        'day'=>'9 <br/> 10  января ','dsc'=>'Переезд в штат Юта, в Национальный Парк Брайс-Каньон, осмотр Заповедника. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас.  Размещение в гостинице.
                                        '),                                                         			
                    array(                                                                     			
                        'day'=>'10 <br/> 11  января ','dsc'=>'Лас-Вегас. Обзорная экскурсия по Лас-Вегасу. Знаменитый "Стрип", экскурсия по достопримечательным местам, осмотр лучших казино, развлечения. Вечерний Лас-Вегас..  Уникальное вечернее световое шоу.  По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата).  
                                        '),                                                         			
                    array(                                                                     			
                        'day'=>'11 <br/> 12  января ','dsc'=>'Лас-Вегас.  Свободный день.
                                        '),                                                         			
                    array(                                                                     			
                        'day'=>'12 <br/> 13  января ','dsc'=>'Лас-Вегас.  Окончание тура.  Вылет.
                                        '),
                    )
            );

$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);



$star_tour_include[]='внутренний перелет Нью-Йорк - Лос-Анжелес, Лас-Вегас - Нью-Йорк; (Возможен заказ тура с перелетом в один конец или без перелета, а также с внутренним перелетом из других городов*);';

$star_tour_include[]='трансфер на внутренний перелет в Нью-Йорке;';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='проживание в гостиницах по маршруту - 11 ночей, из них 4 ночи в Нью-Йорке;';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';

$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги.';



$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам (рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_exclude\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл - $65 в ночь.

<br/>Возможно улучшение категории гостиницы:

<br/>доплата к основной цене тура за 4* гостиницу $50-75 с человека в ночь, за 5* - $120-180 с чел./ ночь.

<br/><br/><b>Внимание!</b>

<br/>Выполнение экскурсионной программы гарантировано.

<br/>New Tours гарантирует выполнение экскурсионной программы за счет присоединения к регулярным, плановым турам из Нью-Йорка. Предоставляется проживание по маршруту и трансферы к началу каждого тура и в гостиницу - после окончания, в дни программы. ТУР ПРОВОДИТСЯ ПРИ ЛЮБОМ КОЛИЧЕСТВЕ УЧАСТНИКОВ.

<br/><br/>По маршруту тура возможны изменения в очередности проведения экскурсий.

<br/>По желанию клиента, тур может быть продлен.';

$star_tour_term[3]='* В ПЕРВЫЙ И ПОСЛЕДНИЙ ДЕНЬ ТУРА!  Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



$star_tour_term[5]="<span style='padding-left:10px;padding-right:10px;color:#990000;font-size:15px'><b>Внимание</b> !

<br/>

Возможно оформление тура без внутреннего перелета <br/>или с перелетом в один конец.</span>";







$star_tour_term_table[0]="

<p  style=\"text-decoration:underline;font-size:16px;color:#fff;cursor:pointer;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099;padding:0px 0px 0px 10px\" onclick=\"javascript:document.location.href='#price_addition'\">

<b>РАСЦЕНКИ НА ТУР</b><br/>

</p>";





$star_tour_term_table_old[0]="

<p id='price_addition' style=\"font-size:16px;color:#fff;text-align:center;margin-top:3px;margin-bottom:0px;color:#000099;padding:0px 0px 0px 10px\">

<b>РАСЦЕНКИ НА ТУР</b><br/>

</p>

<p  style=\"font-size:14px;color:#fff;text-align:left;margin-top:3px;margin-bottom:0px;color:#000099;padding:0px 0px 0px 10px;font-weight:normal\">

 - ЦЕНА ТУРА $1990 с человека при 2-местном проживании<br/>

 - ЦЕНА ТУРА БЕЗ ПЕРЕЛЕТА $1690 с человека при 2-местном проживании<br/>

 - ЦЕНА ТУРА С ПЕРЕЛЕТОМ в один конец $1610 с человека при 2-местном проживании<br/>

 - Доплата за сингл проживание $65 в ночь<br/>

 - Скидка с 3-го и 4-го человека при 3-х или 4-местном проживании $200 с человека (в стандартном номере гостиницы 2 двуспальные кровати). Доплата за дополнительную кровать - $25 в ночь</p>

 <p style='text-align:center;font-size:15px;color:#000099;padding:5px;margin:1px'><span style='color:red'>Внимание ! Возможно повышение категории гостиниц</span><br/>

 При расселении в гостиницах КЛАССА ЛЮКС (4*) в Нью-Йорке (3 ночи) и Лас-Вегасе (4 ночи) <br/>

 Доплата $380 с человека, при проживании в 2-местном номере<br/>

 Доплата $700 с человека, при проживании в 1-местном номере</p>";







?>



























