<?php
$g=2 ;
$d=8 ;
$tour_rowid=217;
$star_tour_price=1990;
$bg_color="#d9f8f9";
$star_tour_price_remark="";
$star_tour_price_remark1=" +  перелет";
$star_tour_days=13;

$star_tour_days_remark="";

$star_tour_days_remark1="";



$show_nextYear=1;
$showYear2013 = 1;
$dscr_off = 1;



//$add_file='group2_price.php';

$price_singl = '$75  в ночь';

$price_up_category ='4* от $95<br/> 5* от $130';

$price_room_discount ='$165';

$price_without_flight ='$1990';


$newYearDate = array(
                    '0'=>array(2),
                    );


$star_tour_direction='АТЛАНТИКА и ЗАПАДНОЕ ПОБЕРЕЖЬЕ США - ДВА ОКЕАНА';

$star_tour_header='НЬЮ-ЙОРК и ЧЕТЫРЕ ШТАТА ЗАПАДА. ГОРОДА И ПРИРОДА '
        . '<br/>Нью-Йорк - Лос-Анжелес - Сан-Диего - Гранд-Каньон - Брайс-Каньон - Зайон-Каньон - Лас-Вегас - '
        . 'Иосемити - Санта-Барбара* - Сан-Франциско'
        . '<br/><span class="novice">
            Рождество в Лас-Вегасе 
            </span>';

$star_tour_name= 'НОВОГОДНИЙ ТУР<br/>НЬЮ-ЙОРК и ЧЕТЫРЕ ШТАТА ЗАПАДА. <br/>ГОРОДА И ПРИРОДА ';
      
						 						  

	
$dscTour[] = array(
                'info'=>array('date'=>'01-04','header'=>'2 января'),
                'dcrsb'=>array(
                    array(
                        'day'=>' 1 <br/>2 января','dsc'=>'Прибытие в Нью-Йорк. Трансфер* и размещение в гостинице. Свободное время. 
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 2 <br/>3 января','dsc'=>'Нью-Йорк. Обзорная автобусная экскурсия, в которую включены основные достопримечательности города: Даунтаун, Бэттери-парк, Уолл-Стрит, Мемориал 11 Сентября,  панорама мостов, ООН, Рокфеллер-Центр, Пятая Авеню, Бродвей, Линкольн-Центр, Трамп-Тауэр и пр. Продолжительность 6-7 часов. 
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 3 <br/>4 января','dsc'=>'Свободный день в Нью-Йорке.
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 4 <br/>5 января','dsc'=>'Трансфер в аэропорт.  Прилет в Лос-Анжелес. Обзорная экскурсия по городу. Санта-Моника. Голливуд. Знаменитая "Аллея Звезд". Беверли Хиллз. Даунтаун. Голливуд. Размещение в гостинице.
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 5 <br/>6 января','dsc'=>'Выезд на экскурсию в Сан-Диего. Достопримечательности Сан-Диего. Возвращение в Лос-Анжелес. Новогодние торжества. Праздничный ужин включен в цену тура. 
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 6 <br/>7 января','dsc'=>'Лос-Анжелес. Продолжение знакомства с городом. Выезд вдоль Тихоокеанского побережья. Санта-Барбара, знакомство с городом. Ночлег в гостинице. 
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 7 <br/>8 января','dsc'=>'Живописные панорамы Тихоокеанского побережья. Переезд в датскую деревню Солванг. Проезд по побережью. Монтерей. Приезд в Сан-Франциско. Размещение в гостинице. 
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 8 <br/>9 января','dsc'=>'Сан-Франциско. Полная обзорная экскурсия по городу: знаменитые мосты, парки, памятники, высоты, панорамы и достопримечательности города. 
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 9 <br/>10 января','dsc'=>'Сан-Франциско. Выезд из Сан-Франциско в сторону Лас-Вегаса. Проезд через Центральную Долину, город Фрезно. Город Бейкерсфилд – нефтяная столица Калифорнии. «Город призраков» – Калико, воссозданный город времен Дикого Запада*. Ночлег в гостинице. 
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 10 <br/>11 января','dsc'=>'Приезд в Лас-Вегас. Экскурсия по городу, осмотр лучших казино, развлечения. День чудес, удивлений и открытий. Знаменитый "Стрип", Вечерний Лас-Вегас. Уникальное вечернее световое шоу. По желанию, организуется посещение театрального (Лас-Вегасского) шоу в одном из казино (дополнительная оплата). 
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 11 <br/>12 января','dsc'=>'Переезд в Национальный Парк Гранд-Каньон. Осмотр заповедника, одного из природных "чудес света", захватывающие дух панорамы Великого Каньона. Переезд в район озера Пауэлл, второго по величине искусственного озера США. Размещение в гостинице. 
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 12 <br/>13 января','dsc'=>'Переезд в штат Юта, в Национальный Парк Брайс-Каньон, осмотр Заповедника. Переезд в Зайон, некогда убежище мормонов, а сейчас Национальный Парк с поразительными пейзажами, высеченными из камня на протяжении миллионов лет. Переезд в Лас-Вегас. Размещение в гостинице. 
                                       '),                                                 			
                    array(                                                             			
                        'day'=>' 13 <br/>14 января','dsc'=>'Лас-Вегас. Свободное время. Окончание тура. 
                                        '),
                          ));

$star_tour_description_header[0]='';

$star_tour_description_n=count($star_tour_description_header);







$star_tour_include[]='внутренний перелет (возможно приобретение тура без перелетов);';

$star_tour_include[]='трансфер на внутренний перелет в Нью-Йорке;';

$star_tour_include[]='все экскурсии по программе с русскоязычным гидом;';

$star_tour_include[]='гостиницы туристского класса, со всеми удобствами, двухместные номера;';



$star_tour_include[]='все завтраки (континентальные);';

$star_tour_include[]='переезды в комфортабельном транспорте;';

$star_tour_include[]='отправление на все экскурсии - от гостиницы (трансферы на все экскурсии включены);';

$star_tour_include[]='входные билеты согласно описания тура;';

$star_tour_include[]='налоги';







$star_tour_exclude[0]='услуги портье в гостиницах;';

$star_tour_exclude[1]='чаевые водителям и гидам ( рекомендуется по $2 с человека в день каждому);';

$star_tour_exclude[2]='трансферы, не оговоренные программой;';

$star_tour_exclude[3]='дополнительные туры и питание ';



$star_tour_term[0]="";

$star_tour_term[1]="<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что входит в цену туров серии Звёзды Атлантики </a><br/>

<a href=\"#price_addition\" style=\"text-decoration: underline; color:#000080; font-size:12px\">Расценки на тур АМЕРИКА - \"ОТ ОКЕАНА ДО ОКЕАНА\"</a><br/>

<a href=\"#service_include\" style=\"text-decoration: underline; color:#000080\">Что не входит в цену тура</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Порядок расселения в гостиницах</a><br/>

<a href=\"#terms\" style=\"text-decoration: underline; color:#000080\">Форс-Мажор</a><br/>

";

$star_tour_term[2]='<b>Расселение</b>:  наряду с 2-местными, предоставляются одноместные или 3-местные номера;

<br/>доплата за сингл - $55 в ночь.

<br/><b>Возможно улучшение категории гостиницы</b>:



';

$star_tour_term[3]='*Трансфер бесплатный для группы от 6 чел., прилетающей одновременно';



?>

